[
  "بله به فرض مساعد بودن شرایط عمومی آدم هر کاری اگر ممکن باشه به شرط ها و شروط ها و اینفرااستراکچرها حداقل توانایی مالی یکی از تسهیل کننده های ضروریه و گرنه برنامه ای که با پول سال زمان می خواد بگی با جیب خالی توی سال انجام می دم خیلی جاها توجیهش رو از دست می ده",
  "آعای دوخدور شوما عصبانی هستی من قطع می کنم بعدا زنگ می زنم",
  "نه حاجی من انتقاد از شما نکردم ها اون حرف رو یک شوخی بین دوست و رفیق تلقی کردم یعنی از اون حرف اصلا و ابدا ناراحت نشدم صرفا توضیح دادم الان سر کار هستی به کارات برس که زندگی خرج داره شغل من سالهاست که پای کامپیوتر خودم توی خونه انجام می دم چای تازه دمه بفرما",
  "هم بود ولی با وجود پشتوانه ی نسبی رسانه ای که داشت باز هم آزار و اذیت روحی و روانی بهش دادند من که کسی نبودم معلومه که هر جور دل شون خواست من رو آزار دادند باز روده درازی کردم دوباره بگم که اگه به ن س بگم بالای چشمش ابروئه بعید نیست دوباره سر از هتل زندان سمنان در بیارم",
  "یه جاهایی تهدید کرد و کارش رو راه انداختند البته کار خوبی کرد من از این کاراش حمایت می کردم بالاخره این رو قبول دارم که وقتی یک سنش خیلی بالا و سوابق زندان سیاسی اش متعدد باشه به خاطر سرقفلی و سرشناس بودنش حتی رئیس زندان هم محتاطانه باهاش برخورد کنه البته طرف حالا سرشناس",
  "من تبعیض در برخورد با زندانی سیاسی رو اینجا از نزدیک دیدم حالا اون بنده خدا رو اسم نمی برم اونم زندانی بوده خیلی سختی کشیده ولو این که قرابتی از لحاظ تفکرات سیاسی بهش نداشته و ندارم ولی مقام بالاتر از رئیس و قاضی زندان هم خیلی به سرعت اومدند دیدنش و نشستن به حرفاش گوش دادند",
  "وقتی گمنام باشی ارتباطی با خواص نداشته باشی جیبت هم خالی باشه و نزدیکانت خرجت رو بدن توی زندان هم به دلیل بایکوت زندانیان سیاسی التماس کنی که بابا یه تیکه چرم و یه کاتر بدید کیف چرمی درست کنم بفروشم خرجم رو در بیارم رئیس زندان بگه نه زندان تبدیل می شه به انفرادی",
  "فکر کن بازپرس آخوند بود و از اردشیر زاهدی طرفداری می کرد شاید دیگران پشماشون بریزه ولی من در لحظه ای که قاضی اینو گفت اصلا تعجب نکردم چون اون زمانی که یک عبارت تحقیرآمیز خطاب به اردشیر زاهدی نوشته بودم می دونستم که چه رفاقتی با کیا داره به درستی هدف گرفتم و چوب شم خوردم",
  "به لحاظ اقتصادی بدبخت بیچاره تر شدم الان دهن باز بکنم به همین ن س یه چیزی بگم پس فردا برای همین هم دوباره من رو پرونده سازی و دادگاهی کنند تعجب نخواهم کرد سه سال پیش در جلسه بازپرسی قاضی تحقیق به من گفت شما حتی به آقای اردشیر زاهدی هم توهین کردید در توییت هاتون",
  "زیاد حرف زدنم قبلا یه دلیل دیگه داشته شاید الان برای ریکاوری بعد از ماه زندانه به هر دلیل هر کسی زندان که می افته بعد از تموم شدنش عین آدم عزادار نیاز داره هی راجع به این حرف بزنه که سبک بشه من به اندازه کافی بدبخت بیچاره بودم قبلش توی این سه سال درگیری پرونده سیاسی و"
]