<unk>	0
<s>	0
</s>	0
ی	-3.19988
ه	-3.23202
م	-3.33045
▁و	-4.12486
ش	-4.20234
ن	-4.28238
ت	-4.29497
ا	-4.34051
▁که	-4.4279
و	-4.50278
▁به	-4.53746
▁از	-4.55746
▁من	-4.6088
▁تو	-4.6702
▁این	-4.70991
د	-4.79216
▁رو	-4.84972
▁با	-5.02666
▁می	-5.0672
▁هم	-5.20305
▁یه	-5.25455
ر	-5.30672
س	-5.39205
▁	-5.41622
ل	-5.445
▁خیلی	-5.45324
▁ولی	-5.49475
▁بود	-5.51601
▁در	-5.58849
ب	-5.66524
ز	-5.67447
ین	-5.68381
▁تا	-5.70937
▁دیگه	-5.74195
▁اون	-5.7619
ان	-5.76809
▁ها	-5.77354
ید	-5.79156
▁ب	-5.82653
ک	-5.84287
ای	-5.85163
ف	-5.85455
▁ای	-5.87332
▁ک	-5.88475
▁ما	-5.9013
▁نه	-5.91737
خ	-5.98734
▁ن	-6.00273
ون	-6.02508
▁دارم	-6.04164
.	-6.04704
ار	-6.05045
▁کنم	-6.06239
▁نمی	-6.06987
ع	-6.07179
ق	-6.07568
▁ی	-6.08768
▁هر	-6.12832
▁یا	-6.12927
▁میشه	-6.13179
▁چرا	-6.14438
▁نیست	-6.15826
▁چی	-6.16906
ست	-6.17875
▁داره	-6.19436
▁بعد	-6.19647
پ	-6.19825
▁بی	-6.1985
▁فقط	-6.20322
شون	-6.2125
▁شد	-6.22596
▁باشه	-6.22644
یم	-6.23163
▁همه	-6.23557
▁الان	-6.23865
ات	-6.24605
▁دوست	-6.24917
▁سر	-6.26624
▁اگه	-6.26932
▁کن	-6.27804
ي	-6.29691
▁چه	-6.30953
تون	-6.31615
▁باید	-6.31906
▁میکنم	-6.3265
▁برای	-6.32783
مون	-6.34227
▁کار	-6.35281
▁واقعا	-6.36142
ال	-6.3813
ص	-6.38211
▁روز	-6.38604
گ	-6.39774
▁خوب	-6.40318
ند	-6.40854
ام	-6.41569
ح	-6.41628
ج	-6.42371
▁منم	-6.42537
▁شده	-6.42878
▁وای	-6.43255
▁م	-6.45876
▁های	-6.46132
▁تر	-6.47075
▁شما	-6.48254
▁دست	-6.49342
▁یکی	-6.49994
▁همین	-6.50046
▁ر	-6.51647
▁فکر	-6.54489
▁کردم	-6.55022
▁دو	-6.56315
▁کی	-6.57222
ط	-6.59688
▁خب	-6.59882
شو	-6.59992
ور	-6.64281
▁بیا	-6.65058
▁ت	-6.65246
اد	-6.68065
▁ع	-6.68261
▁وقتی	-6.6838
▁بر	-6.70404
▁پ	-6.71277
▁چ	-6.72008
▁آ	-6.73144
ایی	-6.74922
▁خدا	-6.7505
▁ام	-6.75657
▁پس	-6.7585
▁د	-6.76698
▁حرف	-6.7993
▁چون	-6.80123
▁سال	-6.80394
▁واس	-6.81011
▁حس	-6.82035
▁هست	-6.83596
▁زندگی	-6.85295
▁وقت	-6.86357
تر	-6.86374
▁یک	-6.87245
▁س	-6.87759
ری	-6.88143
▁ال	-6.88144
▁کردن	-6.8902
غ	-6.8992
▁بابا	-6.90143
تو	-6.90505
▁خ	-6.90585
▁اینک	-6.91051
▁حالا	-6.91406
▁کرد	-6.91645
▁جا	-6.91961
▁کنه	-6.93191
▁بد	-6.93548
▁است	-6.93617
▁ح	-6.93855
▁بده	-6.94025
▁میکنه	-6.94052
اس	-6.94191
▁بچه	-6.94437
▁اس	-6.94535
▁کسی	-6.94874
چ	-6.94902
یت	-6.95003
▁توییت	-6.95299
▁کم	-6.9569
▁خودم	-6.96222
▁ج	-6.9627
▁ل	-6.96499
لی	-6.96592
رو	-6.96894
▁بیشتر	-6.97115
▁اره	-6.97357
▁اول	-6.97366
▁دلم	-6.9743
▁چیزی	-6.98692
▁عکس	-6.98829
دی	-6.98976
▁خودت	-6.99551
▁ق	-6.99658
▁مرسی	-7.00609
▁ف	-7.01528
▁سو	-7.02273
از	-7.02774
▁قشنگ	-7.0287
▁پر	-7.03384
▁باز	-7.04418
▁دختر	-7.05005
▁برا	-7.05007
▁ندارم	-7.05019
▁نداره	-7.05415
▁اصلا	-7.05601
اب	-7.06028
▁چند	-7.06833
▁میاد	-7.08294
ده	-7.08297
▁داد	-7.08679
▁مو	-7.08771
▁هیچ	-7.08923
▁اینجا	-7.09813
▁داری	-7.09965
▁کاش	-7.10174
▁حال	-7.10204
▁ببین	-7.10811
▁شدم	-7.11093
▁کنی	-7.11504
▁شب	-7.11521
▁بودم	-7.12086
▁ش	-7.12673
▁بودن	-7.12918
▁همون	-7.13213
بر	-7.13462
▁ا	-7.13778
▁پیش	-7.14281
▁هنوز	-7.15221
لا	-7.16428
مو	-7.17707
▁دل	-7.18403
▁سلام	-7.18532
ض	-7.19017
▁آدم	-7.19223
نگ	-7.19704
▁او	-7.20172
▁درست	-7.20367
▁خوبه	-7.21016
▁دی	-7.21275
▁کردی	-7.21822
▁کلا	-7.2198
اش	-7.23899
▁پسر	-7.24116
▁هی	-7.2442
▁دور	-7.24633
▁دیدم	-7.25088
▁بار	-7.25304
▁شی	-7.25344
▁ان	-7.25548
▁میخوام	-7.25861
▁شاید	-7.26309
▁کرده	-7.26326
▁را	-7.26493
▁یاد	-7.26911
ول	-7.27586
▁اما	-7.27863
▁چقدر	-7.27919
▁بگم	-7.27982
▁حتی	-7.28371
را	-7.28408
▁اینا	-7.29071
▁دارن	-7.29128
▁مثل	-7.29358
▁زیاد	-7.29548
▁نمیشه	-7.29701
گر	-7.29998
▁فک	-7.30589
▁برم	-7.30929
▁فر	-7.31212
▁چیز	-7.31502
▁نکن	-7.31636
▁همیشه	-7.3192
▁امروز	-7.32053
▁پا	-7.32131
▁بشه	-7.32846
▁چشم	-7.32946
▁خوبی	-7.32966
▁خواب	-7.33472
▁شدن	-7.33527
▁زن	-7.33745
▁شا	-7.34036
▁نمیدونم	-7.34053
▁آره	-7.3406
▁منو	-7.34169
▁نبود	-7.347
▁ساعت	-7.34792
▁کل	-7.35215
ئ	-7.35453
▁میکنی	-7.36776
▁ك	-7.37325
▁حق	-7.37614
▁میکنن	-7.37639
▁مبارک	-7.38165
▁اومد	-7.38375
▁میگه	-7.38819
▁بدم	-7.38827
▁نا	-7.38895
▁تی	-7.3919
▁بهش	-7.39195
▁دا	-7.39367
رد	-7.4
▁گوش	-7.40191
▁داشته	-7.4078
▁خود	-7.40911
تی	-7.41044
فت	-7.41507
▁شو	-7.42001
▁شه	-7.42086
▁خوش	-7.42108
▁پیدا	-7.42448
▁بازی	-7.42539
▁کجا	-7.43044
▁میگم	-7.43345
▁ماه	-7.43408
▁توییتر	-7.43538
▁عه	-7.43585
ث	-7.43827
▁داشتم	-7.43829
▁خودش	-7.44319
▁درد	-7.44545
▁دقیقا	-7.45238
یل	-7.45915
▁ری	-7.47502
▁نظر	-7.48394
ره	-7.48589
کار	-7.48967
▁یعنی	-7.4911
▁خونه	-7.49633
▁سی	-7.49714
گی	-7.50571
▁کنید	-7.50804
▁چیه	-7.50871
▁مگه	-7.51312
▁پی	-7.5145
▁لا	-7.51656
▁گفت	-7.51878
▁گ	-7.52203
▁مت	-7.52318
▁قبل	-7.52379
ود	-7.52862
▁ار	-7.53309
▁دوس	-7.53333
▁باشی	-7.53468
بی	-7.53511
▁ز	-7.54367
▁باش	-7.54503
▁تموم	-7.54823
▁رفت	-7.54909
▁میده	-7.55174
▁سه	-7.55196
▁بگو	-7.5548
ژ	-7.55681
▁گفتم	-7.56023
▁توی	-7.56296
کی	-7.56457
▁کنیم	-7.56722
▁اسم	-7.57128
▁بالا	-7.57802
▁نفر	-7.57873
▁بدون	-7.58251
جا	-7.5871
▁مع	-7.59159
▁مهم	-7.59617
▁گل	-7.60315
▁جون	-7.60777
▁برو	-7.61252
▁تنها	-7.61433
▁میگی	-7.62298
یر	-7.62776
▁نو	-7.62817
یک	-7.62863
انی	-7.63092
▁مرد	-7.63157
▁میشم	-7.63412
▁ترین	-7.63802
▁راه	-7.64551
▁کا	-7.6457
▁اگر	-7.64602
ااا	-7.64939
▁آب	-7.65105
فر	-7.65159
▁طرف	-7.65315
▁انقدر	-7.65414
▁تاز	-7.65711
▁هو	-7.65763
▁پول	-7.65801
لو	-7.65966
▁کاری	-7.66325
▁داشت	-7.66347
▁جدید	-7.66459
▁اب	-7.66462
▁یادم	-7.66912
▁کنن	-7.6693
گاه	-7.67438
▁صبح	-7.67523
زار	-7.67768
▁بدی	-7.67872
▁بگیر	-7.68019
▁مشکل	-7.68047
▁جواب	-7.683
▁اینو	-7.6875
ذ	-7.68916
▁زیبا	-7.68924
▁فیلم	-7.69165
▁برام	-7.69756
▁مر	-7.69964
▁خر	-7.70303
▁میگن	-7.70523
▁بقیه	-7.70684
▁اینجوری	-7.71286
▁جای	-7.71507
▁مح	-7.71515
ك	-7.71578
▁گر	-7.71812
▁سا	-7.71987
▁امیدوارم	-7.72023
▁۲	-7.72346
▁خوشگل	-7.72427
▁کو	-7.72551
▁ایران	-7.7263
▁بین	-7.73315
رم	-7.73412
یس	-7.7344
▁گو	-7.7389
▁بو	-7.73996
▁عزیزم	-7.74149
▁میدم	-7.74317
▁جان	-7.7453
▁برات	-7.74815
▁البته	-7.7497
▁میخواد	-7.75369
کس	-7.75549
▁بیرون	-7.75589
ظ	-7.76167
▁چقد	-7.76335
▁دنیا	-7.76998
▁لی	-7.77038
دار	-7.77106
▁مردم	-7.77163
انه	-7.77688
▁فردا	-7.77862
▁داداش	-7.77989
▁بهم	-7.78364
اری	-7.7852
▁بیاد	-7.78712
▁کلی	-7.78997
کر	-7.79117
▁اکانت	-7.79878
▁کر	-7.80076
▁باشم	-7.80935
نده	-7.81862
▁بهت	-7.81953
▁شروع	-7.81993
▁مال	-7.82126
▁جدی	-7.82182
▁جمع	-7.83095
▁ببینم	-7.83162
▁اصن	-7.83289
▁تک	-7.8338
▁زیر	-7.83392
▁سگ	-7.83473
وس	-7.83601
زی	-7.84096
▁درس	-7.8421
▁تنگ	-7.84355
▁خواست	-7.84395
▁خبر	-7.84545
که	-7.84594
▁منشن	-7.84596
▁بهتر	-7.84811
▁نام	-7.85723
▁هیچی	-7.86072
▁دون	-7.86155
▁بزن	-7.86515
▁یکم	-7.8653
▁نیس	-7.8655
▁نیاز	-7.86894
▁دار	-7.86913
▁نی	-7.87541
▁ص	-7.87566
▁امتحان	-7.87712
یییی	-7.87787
اف	-7.87967
▁کنار	-7.88031
▁جلو	-7.88066
▁بس	-7.88144
▁سخت	-7.88176
▁بذار	-7.88396
▁انقد	-7.88751
▁گیر	-7.88751
▁آخر	-7.88779
▁اه	-7.88819
▁بزرگ	-7.89256
▁جو	-7.89256
▁نکرد	-7.9025
▁میشی	-7.90313
▁۱	-7.9076
▁مادر	-7.90831
▁نداشت	-7.90847
▁ادم	-7.91066
▁مورد	-7.91565
▁ده	-7.91772
▁بخور	-7.92301
▁راحت	-7.92355
▁داریم	-7.92362
▁باهاش	-7.93036
▁بخاطر	-7.93062
▁جز	-7.93305
ارو	-7.93354
▁زدن	-7.93517
▁قرار	-7.93784
▁میرم	-7.9391
ى	-7.94023
▁میشن	-7.94074
▁نیستم	-7.94161
▁نمیتونم	-7.94326
▁احساس	-7.94749
▁کتاب	-7.94761
رس	-7.94816
▁بگی	-7.94944
اک	-7.94947
وب	-7.94972
▁انگار	-7.95271
▁خون	-7.95384
▁عالی	-7.95389
▁آقا	-7.95849
رت	-7.9585
وز	-7.96183
▁جی	-7.96324
با	-7.96536
های	-7.96555
▁اش	-7.96896
▁گا	-7.97256
▁سن	-7.97348
بار	-7.97594
▁دوباره	-7.97715
▁بخدا	-7.97782
▁زمان	-7.97802
کو	-7.98016
▁غ	-7.98072
▁شیر	-7.9813
▁موقع	-7.98272
۰	-7.98285
نو	-7.98394
▁بزار	-7.98603
▁حتما	-7.99236
▁نگاه	-7.9927
▁ناراحت	-7.99476
▁میبینم	-7.99502
▁مس	-7.99582
▁بله	-7.9965
▁فالو	-8.00317
▁عزیز	-8.00536
▁بغل	-8.0088
سم	-8.01003
▁بوده	-8.01038
▁سوال	-8.01574
▁عشق	-8.01661
▁اونجا	-8.01775
اق	-8.02102
▁بزنی	-8.02106
▁بکن	-8.02107
نا	-8.02272
▁گریه	-8.02544
▁والا	-8.0291
▁وسط	-8.03139
به	-8.0333
▁خوشحال	-8.03776
▁حل	-8.04052
▁ط	-8.04057
مان	-8.04203
▁فن	-8.04441
▁ممنون	-8.04754
▁میکردم	-8.04791
▁نشد	-8.04848
▁شر	-8.05175
▁میکرد	-8.05449
▁میخوای	-8.05515
▁یو	-8.05543
▁بکش	-8.0557
▁ول	-8.05648
▁پشت	-8.06145
▁هستی	-8.06333
▁راست	-8.06414
تا	-8.06554
▁عوض	-8.06607
سی	-8.07035
▁بلاک	-8.07192
▁قبول	-8.07429
جور	-8.07563
▁چجوری	-8.07709
▁هوا	-8.07736
▁آهنگ	-8.07993
▁تن	-8.08037
ممم	-8.08642
▁نمیاد	-8.08722
▁لطفا	-8.08983
▁کیوت	-8.08983
▁هستم	-8.09161
▁اوکی	-8.09254
▁دلیل	-8.09334
▁کص	-8.09433
▁خو	-8.09502
▁زود	-8.09681
▁دادن	-8.09962
▁بزنم	-8.10005
▁حساب	-8.10005
▁عر	-8.10023
▁کدوم	-8.10034
▁زدم	-8.10169
▁گرم	-8.10221
مممم	-8.10237
کا	-8.10427
▁چن	-8.10539
▁رسید	-8.10566
▁آن	-8.10668
▁۳	-8.10731
▁رفتم	-8.11319
▁فا	-8.11424
▁بریم	-8.11457
▁خسته	-8.11685
فی	-8.11799
▁باور	-8.11914
▁عجیب	-8.11943
▁میشد	-8.12277
یز	-8.12535
▁گی	-8.12537
▁لو	-8.12635
▁پرو	-8.12693
▁عا	-8.12756
▁اخ	-8.12986
دن	-8.13147
▁کون	-8.13211
▁دیگ	-8.13279
▁میدی	-8.13425
▁دوتا	-8.13465
▁اک	-8.13474
▁شم	-8.1389
▁بازم	-8.14133
کت	-8.14535
▁پیام	-8.14749
▁اشتباه	-8.1487
▁جر	-8.14997
▁صدا	-8.15077
▁دانشگاه	-8.1518
▁مي	-8.15239
جی	-8.15267
▁بدن	-8.15411
▁زد	-8.15471
▁عاشق	-8.15472
▁انجام	-8.15472
▁مثلا	-8.15579
▁کلاس	-8.15682
ینگ	-8.15945
▁هفته	-8.16182
▁رفته	-8.16638
کن	-8.16797
▁تخم	-8.17015
وان	-8.17078
▁۴	-8.17105
▁دنبال	-8.17276
▁استفاد	-8.1728
▁جالب	-8.17599
▁ند	-8.17667
▁رنگ	-8.17702
▁علی	-8.17814
▁شهر	-8.17953
▁روح	-8.17992
▁نداری	-8.18045
▁مد	-8.18082
▁دهن	-8.18093
▁ببر	-8.18225
▁بیدار	-8.18254
▁هرچی	-8.18418
▁میدونم	-8.1844
▁دم	-8.18454
▁خاطر	-8.18503
▁میتونی	-8.18532
▁اخر	-8.18672
▁پدر	-8.19306
▁اومدم	-8.19552
نس	-8.20051
▁وجود	-8.20069
▁آخه	-8.20312
▁مخ	-8.20447
▁مدت	-8.2045
▁حد	-8.20464
▁خاک	-8.20481
▁تولد	-8.20908
ههه	-8.20938
▁میگفت	-8.21317
▁صد	-8.21335
▁تمام	-8.21988
▁حالت	-8.22286
▁گوه	-8.22443
▁همش	-8.22448
زن	-8.22728
▁میری	-8.22766
▁رس	-8.22939
▁نوشت	-8.22956
▁کس	-8.23022
▁تولدت	-8.23235
▁شبیه	-8.23404
▁میتون	-8.23462
گو	-8.23669
▁فاک	-8.23847
▁پای	-8.24288
▁میره	-8.24351
▁براش	-8.24382
▁اخه	-8.24557
▁قلبم	-8.24585
▁بل	-8.24602
▁پایین	-8.24676
▁قلب	-8.25018
▁تایم	-8.25348
▁لحظه	-8.25522
▁مث	-8.25724
▁بلد	-8.25831
▁میزنم	-8.26547
▁ات	-8.26573
▁پاک	-8.26605
▁قا	-8.26855
▁صورت	-8.26858
▁زند	-8.26995
▁واقعی	-8.27173
▁غیر	-8.27642
▁اد	-8.27678
له	-8.27732
▁اف	-8.27811
▁چطوری	-8.27916
▁منتظر	-8.28203
اااا	-8.28265
▁چیکار	-8.28353
▁خرید	-8.28428
در	-8.28482
بو	-8.28521
▁چهار	-8.28684
▁نشون	-8.28846
▁بهترین	-8.29084
آ	-8.29457
▁ست	-8.29578
▁جن	-8.29695
▁خورد	-8.3003
▁خا	-8.30059
▁شک	-8.30087
▁حداقل	-8.30262
اپ	-8.30291
بین	-8.30327
▁اتفاق	-8.30577
ونی	-8.31147
ییی	-8.31735
رک	-8.3179
▁دادم	-8.32152
▁ادام	-8.32239
▁گفتی	-8.32504
▁ته	-8.32619
▁غذا	-8.32722
▁زمین	-8.32749
▁گرفت	-8.32859
▁سریال	-8.329
▁چطور	-8.33101
▁پنج	-8.33217
است	-8.3323
▁رفیق	-8.3343
▁گوشی	-8.33445
▁سرم	-8.33592
یدن	-8.33969
▁خودشون	-8.34266
▁مامان	-8.3427
عه	-8.34283
▁ممنونم	-8.3445
چی	-8.34613
▁اینستا	-8.34834
▁حقیقت	-8.34872
▁بخیر	-8.34882
▁آی	-8.34993
▁قراره	-8.35113
▁بک	-8.35155
▁بیار	-8.35319
▁اهنگ	-8.3537
▁عم	-8.35736
▁جوری	-8.35776
کش	-8.35848
▁قسمت	-8.35969
▁افتاد	-8.3599
▁کراش	-8.3615
▁بره	-8.36368
ضا	-8.3642
▁برنام	-8.36504
▁متاسفانه	-8.36703
▁همچین	-8.3672
▁زیبایی	-8.36806
▁زده	-8.36893
▁بفرست	-8.37075
جه	-8.37229
▁داشتن	-8.37273
▁کشید	-8.38001
کل	-8.38038
▁اونا	-8.3834
▁بست	-8.38464
ونه	-8.38544
▁مغز	-8.38572
▁گفته	-8.38906
▁جذاب	-8.38946
▁شدی	-8.39276
▁بعضی	-8.39313
▁بوس	-8.39316
▁لباس	-8.39416
هههه	-8.39451
▁بعدش	-8.39708
▁ارزش	-8.39717
▁فرق	-8.3974
▁اع	-8.3976
▁نزدیک	-8.39774
▁قر	-8.39796
▁گرفتم	-8.39835
▁نباید	-8.40472
▁هزار	-8.40506
▁رفتن	-8.40879
▁هیچوقت	-8.40903
▁کیر	-8.4094
▁بخون	-8.41276
▁داستان	-8.41282
▁پشمام	-8.41392
▁درک	-8.41589
▁بشم	-8.41633
▁ساخت	-8.41637
▁گرفته	-8.41757
▁خالی	-8.41759
▁باهم	-8.41789
▁ینی	-8.41803
▁خراب	-8.41823
يد	-8.4184
▁انتخاب	-8.42017
▁نمیکنم	-8.42033
ووو	-8.42325
▁بگیرم	-8.42707
▁اینقدر	-8.42732
▁مق	-8.4282
▁دیدی	-8.42912
▁پسرا	-8.43123
فا	-8.43678
▁گم	-8.43969
بل	-8.44108
اح	-8.44192
▁نیم	-8.44229
▁نزن	-8.44351
▁دوستان	-8.44442
▁ماشین	-8.44464
▁آر	-8.44599
▁میبینی	-8.44882
▁هستن	-8.44996
▁رابطه	-8.45186
▁قو	-8.45228
▁۵	-8.45256
▁پاره	-8.45518
چه	-8.45662
▁بش	-8.4581
▁ازش	-8.45899
▁بخواب	-8.45994
▁امشب	-8.46029
▁میدونی	-8.46042
▁اين	-8.46084
سن	-8.46191
▁برد	-8.46366
▁اپ	-8.46405
▁فو	-8.46532
▁خط	-8.46539
وری	-8.46751
▁مهربون	-8.4681
▁سم	-8.4693
▁سل	-8.46995
وار	-8.47023
▁کمک	-8.4707
▁میتونم	-8.47449
▁اومده	-8.47563
▁باعث	-8.47634
▁دوم	-8.47795
▁نخور	-8.48017
▁دیدن	-8.4807
▁بگه	-8.48137
▁رد	-8.48276
▁درسته	-8.48504
▁سعی	-8.48556
سو	-8.48677
▁بلند	-8.48732
▁خیر	-8.48761
▁داشتی	-8.48985
▁لاین	-8.49057
ااااا	-8.49207
▁اینطوری	-8.4933
▁خور	-8.49519
▁میام	-8.49554
▁گفتن	-8.49779
▁عن	-8.49901
▁خدایا	-8.50178
نج	-8.50238
▁همینطور	-8.50262
قد	-8.50322
▁اتفاقا	-8.50597
▁خوشحالم	-8.50766
▁استاد	-8.50825
▁گذشت	-8.50984
▁موفق	-8.50988
▁میزنه	-8.51028
▁توجه	-8.5111
▁قشنگه	-8.51165
▁اولین	-8.51546
▁۱۰	-8.51847
▁نصف	-8.51847
▁مرگ	-8.51871
▁پیر	-8.51947
فته	-8.51953
▁تل	-8.51956
▁کش	-8.52213
▁سای	-8.52324
قی	-8.52704
▁علاق	-8.52794
▁بچ	-8.52863
ددد	-8.5308
▁بدبخت	-8.5314
▁ایشالا	-8.53142
▁مج	-8.53492
▁خودتون	-8.53554
▁تبریک	-8.53581
▁انسان	-8.53588
▁کنین	-8.53797
▁اقا	-8.53941
▁بالاخره	-8.54016
▁جایی	-8.54296
▁قدر	-8.54898
▁خل	-8.54985
▁افتخار	-8.55342
▁برگشت	-8.55355
▁خوشم	-8.55761
▁ترک	-8.55779
▁تع	-8.56181
ين	-8.56501
▁میدن	-8.56508
▁تف	-8.5653
▁ریخت	-8.567
▁نباش	-8.56936
▁تجرب	-8.57141
سر	-8.5716
▁آس	-8.57193
یست	-8.57333
▁خودمو	-8.57469
▁فشار	-8.57625
▁بخر	-8.57656
شونو	-8.57671
▁بگیری	-8.57731
▁کمتر	-8.57743
گیر	-8.57803
▁یهو	-8.5794
▁نداد	-8.58
▁تلاش	-8.58163
▁شاد	-8.58372
▁خانواده	-8.5851
▁امید	-8.58515
▁درصد	-8.58541
تتت	-8.5861
▁جدا	-8.5864
▁مشت	-8.5887
▁ترس	-8.58916
▁کنکور	-8.58991
پر	-8.59045
▁استوری	-8.59121
▁صحبت	-8.59434
▁غر	-8.59507
▁ندید	-8.59669
▁۹	-8.59703
▁ندارن	-8.59923
▁نشست	-8.59942
▁کافی	-8.6004
نت	-8.60056
▁فعلا	-8.60367
▁معلوم	-8.60371
▁دیر	-8.60499
▁۷	-8.6061
▁گه	-8.60763
▁گرفتن	-8.60785
▁چیزا	-8.60851
▁مهر	-8.60892
▁گروه	-8.6096
▁ساله	-8.61015
▁سمت	-8.61275
▁بتون	-8.61365
▁گربه	-8.61422
▁میخا	-8.61464
▁میدون	-8.61484
▁میگیره	-8.61527
▁جور	-8.61609
▁شن	-8.61795
▁اتاق	-8.61839
▁زندگیم	-8.61867
قل	-8.61882
▁باشن	-8.61883
اخ	-8.61987
خور	-8.62049
▁ریدم	-8.62227
▁چش	-8.62253
▁دکتر	-8.62262
▁اصل	-8.62292
▁اند	-8.62362
▁چک	-8.62368
▁سین	-8.62689
▁تهران	-8.62768
▁نمیخوا	-8.63177
▁الله	-8.63357
▁فیو	-8.63618
▁مدرس	-8.63769
▁بنده	-8.63885
▁دایرکت	-8.64186
▁شکل	-8.64196
▁نخ	-8.64255
سال	-8.64257
▁عمل	-8.64314
▁ربط	-8.64677
▁عد	-8.6488
▁صدای	-8.65089
▁قابل	-8.65214
▁فل	-8.65469
▁نمیدون	-8.65488
▁نظرم	-8.65498
▁پل	-8.65529
▁آل	-8.6579
▁نشده	-8.65817
▁ایرانی	-8.65903
▁۲۰	-8.66126
▁بحث	-8.66153
▁مم	-8.66154
▁فحش	-8.66164
▁دخترا	-8.66177
▁شانس	-8.66331
▁وگرن	-8.6674
▁نود	-8.66779
▁میزنی	-8.66809
اج	-8.66834
▁کشور	-8.66946
▁ممکنه	-8.67014
▁اذیت	-8.67149
▁یادت	-8.67157
▁حالم	-8.67162
▁نیا	-8.67387
▁جمله	-8.67659
▁پلی	-8.6767
▁میخوره	-8.67681
▁مامانم	-8.67731
▁احتمالا	-8.67738
▁کیرم	-8.67839
جو	-8.67961
گان	-8.68073
▁موند	-8.68093
▁خواهر	-8.68229
▁تومن	-8.68392
▁دقیقه	-8.68423
▁حوصله	-8.68664
▁شوخی	-8.68701
▁مود	-8.68839
وووو	-8.68932
▁استرس	-8.68972
▁زنگ	-8.69101
▁نمیکنه	-8.69197
▁غم	-8.69283
▁بری	-8.69597
▁مونده	-8.69629
▁نگا	-8.70181
▁مجبور	-8.70205
▁حاجی	-8.70211
▁بفهم	-8.70216
ههههه	-8.70306
▁ذ	-8.70475
▁تیک	-8.70654
▁فصل	-8.70726
▁میذار	-8.70728
▁هایی	-8.70745
▁اونم	-8.70746
▁نگفت	-8.70938
طور	-8.70985
▁انتظار	-8.71241
▁قیمت	-8.71275
امو	-8.71316
▁پست	-8.7133
نننن	-8.71446
▁خداروشکر	-8.71765
▁لذت	-8.71769
▁اندازه	-8.71769
۵	-8.71813
▁برگرد	-8.71827
▁نس	-8.71827
▁کف	-8.71835
▁بشن	-8.71928
▁پیج	-8.71938
▁زودتر	-8.71984
▁زیادی	-8.7249
▁اسک	-8.72539
▁برن	-8.72556
▁عین	-8.72645
▁نیومد	-8.72822
▁ابر	-8.73132
▁قطع	-8.73221
▁ازین	-8.73276
▁نکردم	-8.73337
▁ندیدم	-8.73518
▁قطعا	-8.73524
▁منطق	-8.73933
▁فهمیدم	-8.74087
▁خوردم	-8.74121
▁زر	-8.74246
▁نگ	-8.74258
▁مز	-8.74388
▁سکس	-8.74712
▁خواه	-8.74758
▁ناشناس	-8.74965
▁سخته	-8.74973
▁ملت	-8.7505
رسی	-8.75063
▁نبودم	-8.75342
▁زا	-8.75369
▁قربونت	-8.75389
▁کامل	-8.75486
▁کوچیک	-8.75558
مممممم	-8.75872
▁نداریم	-8.75982
▁تغییر	-8.76055
▁شرایط	-8.76056
▁بدتر	-8.76071
▁نکنه	-8.76075
▁دیگر	-8.76356
▁بیام	-8.76358
ونگ	-8.76364
▁میان	-8.76438
▁ببخشید	-8.76604
▁نفس	-8.76662
▁نباشه	-8.767
▁آرزو	-8.77164
ویی	-8.77255
▁خدایی	-8.77311
▁منظورم	-8.7763
▁برق	-8.77651
▁ازدواج	-8.77713
▁اعصاب	-8.77713
▁زبان	-8.7777
▁رای	-8.77786
▁وارد	-8.78026
رن	-8.78161
▁بشی	-8.78229
▁متوجه	-8.78273
▁آدما	-8.783
▁داش	-8.78341
گار	-8.78398
▁شخص	-8.78644
▁ژ	-8.78656
▁غلط	-8.78834
▁بخش	-8.78905
▁زشت	-8.78916
الله	-8.79031
▁بدید	-8.79075
▁دیشب	-8.79429
▁خفه	-8.79482
▁لب	-8.79617
▁رشت	-8.79659
۱	-8.80055
▁میزد	-8.80179
▁فرا	-8.80514
▁حیف	-8.80614
اله	-8.80632
▁ذوق	-8.80635
▁هیچکس	-8.80787
▁کنند	-8.80926
▁چت	-8.80953
▁تق	-8.80992
▁خودمون	-8.81072
▁عروس	-8.81221
▁طور	-8.81228
▁نما	-8.81472
▁بشین	-8.81503
▁نشه	-8.8151
▁خودتو	-8.81528
▁اعتماد	-8.8169
▁تنهایی	-8.81737
▁رفتار	-8.8174
▁نگو	-8.81924
▁بب	-8.81957
▁اونایی	-8.8198
ران	-8.82192
▁خلاص	-8.82276
▁کیری	-8.82346
▁میگیرم	-8.82502
▁میخواستم	-8.82526
▁نگه	-8.82728
▁معمول	-8.82883
▁مش	-8.82956
▁ض	-8.8307
▁سیگار	-8.83513
▁منظور	-8.83537
▁اید	-8.83621
▁عمر	-8.83736
▁خانم	-8.8398
دان	-8.84024
▁خارج	-8.84048
▁کلم	-8.84074
▁کرونا	-8.84086
▁ناز	-8.84172
▁باشید	-8.84305
گذر	-8.84317
▁میکنیم	-8.84377
▁جنس	-8.84462
▁بهتره	-8.84607
ررر	-8.84693
رررر	-8.84702
▁جهان	-8.84841
▁کارت	-8.84877
▁کسشر	-8.85271
▁پرت	-8.85621
▁روزی	-8.85676
روز	-8.85771
▁تلگرام	-8.85833
▁میزنن	-8.85858
▁نیستی	-8.8588
▁واقع	-8.86165
▁بند	-8.86273
▁بودی	-8.86426
▁سری	-8.86457
▁قول	-8.86498
اط	-8.86519
▁کاملا	-8.86561
▁خودمم	-8.86735
▁زدی	-8.86854
پرس	-8.86921
▁اکسو	-8.86936
اتون	-8.86987
▁نتیجه	-8.87051
▁فرو	-8.87247
▁خنده	-8.87398
▁اشک	-8.87405
ااااااا	-8.87501
▁خانوم	-8.87698
▁شت	-8.87917
▁کسایی	-8.87929
▁هعی	-8.87933
▁مست	-8.88142
▁بنظرم	-8.88196
۰۰	-8.88238
▁گذاشت	-8.88368
ستان	-8.88421
▁نداشتم	-8.88516
▁بن	-8.88547
بان	-8.88649
▁بگا	-8.88824
▁تحمل	-8.88901
▁اجازه	-8.88907
▁دیروز	-8.8904
▁پاس	-8.89096
▁لیست	-8.89157
▁هفت	-8.89394
▁خوبم	-8.89495
▁مطمئن	-8.89526
▁لازم	-8.89594
▁نت	-8.89787
▁هرکی	-8.89935
▁نکنید	-8.89948
▁بابام	-8.90007
▁مشخص	-8.90155
▁آورد	-8.90183
▁تون	-8.90229
▁هل	-8.90304
▁شوهر	-8.90359
▁دید	-8.90377
▁نیستن	-8.9042
▁حرفا	-8.90648
▁نفهم	-8.90795
▁کصشر	-8.90837
▁نکنم	-8.91003
▁فلان	-8.91021
▁کصخل	-8.91432
▁قضی	-8.91446
▁بزنه	-8.91447
▁راضی	-8.91451
▁نمیخوام	-8.91519
▁موضوع	-8.92065
▁تعریف	-8.92066
▁مراقب	-8.92067
▁عجب	-8.92071
▁اهمیت	-8.92083
▁مرسییی	-8.92097
▁دروغ	-8.92097
▁آخ	-8.92477
▁خوندم	-8.92583
▁مرا	-8.92806
▁همینه	-8.93009
▁خوندن	-8.93344
▁مدل	-8.93477
▁گند	-8.93518
ترین	-8.93525
▁سالم	-8.9379
▁پاش	-8.93869
▁ذهن	-8.93899
▁عنوان	-8.94071
بند	-8.94085
▁وضعیت	-8.94154
▁دوستام	-8.94222
▁احمق	-8.94225
▁میکنید	-8.94599
▁تاثیر	-8.94673
▁میداد	-8.9469
▁مارو	-8.94811
▁مب	-8.94895
▁بهشون	-8.95227
▁نسبت	-8.95341
۲	-8.95521
▁کشت	-8.95636
وقت	-8.96739
▁خورده	-8.97133
▁ساز	-8.97222
▁دیده	-8.97328
▁انیم	-8.97372
▁باهات	-8.97455
▁آزاد	-8.97462
پا	-8.97639
▁تیر	-8.97662
▁قشنگی	-8.97737
▁فیک	-8.97984
▁موافق	-8.98028
▁سفید	-8.98039
▁دارید	-8.98246
▁لطف	-8.98338
▁تصمیم	-8.98713
▁تره	-8.98729
▁ویدیو	-8.98749
▁پوست	-8.9875
▁ارا	-8.99297
▁کنسرت	-8.9941
جر	-8.99727
▁شکست	-8.99841
▁چس	-8.99893
▁حضور	-9.00099
پل	-9.00444
▁اسمش	-9.00582
▁اضافه	-9.00796
▁لینک	-9.00846
▁دعا	-9.0089
▁خال	-9.00973
▁اح	-9.0106
داد	-9.0116
▁توضیح	-9.015
▁دعوا	-9.01501
▁نرفت	-9.0152
▁فهمید	-9.01762
▁ریت	-9.01872
▁باشیم	-9.01912
▁بانو	-9.02141
▁مون	-9.02145
▁لعنتی	-9.02162
▁دقت	-9.02242
▁آشنا	-9.02256
▁دلتنگ	-9.023
▁خوابم	-9.02409
▁گذاشتم	-9.02466
▁قهو	-9.02558
▁اگ	-9.0268
▁نخوا	-9.02895
▁خوردن	-9.02901
▁فراموش	-9.02927
▁نگران	-9.02957
▁پخش	-9.02961
▁ساد	-9.03121
▁وضع	-9.03154
▁اج	-9.03631
▁مسخره	-9.03643
▁سرد	-9.03673
▁چان	-9.03806
▁لاو	-9.03834
▁ذهنم	-9.03868
▁ادما	-9.04038
▁پشم	-9.04104
▁نمیفهم	-9.04376
▁نباشی	-9.04589
زاد	-9.04627
۳	-9.04656
▁قبلا	-9.04674
▁لایک	-9.04676
▁صب	-9.05083
▁ایگنور	-9.05098
▁بنویس	-9.051
▁دفع	-9.0512
▁شدیم	-9.05202
▁نمیده	-9.05242
▁بپرس	-9.05433
▁دلت	-9.05525
▁فروش	-9.05539
▁حجم	-9.0588
▁تورو	-9.06332
▁گاهی	-9.06371
▁نمي	-9.06401
▁روشن	-9.06565
▁هدف	-9.06581
▁جنگ	-9.06764
▁جفت	-9.07094
▁اطلاع	-9.0732
▁تاریخ	-9.07331
▁فامیل	-9.07334
▁قیاف	-9.07336
▁کنسل	-9.07379
▁همشون	-9.07646
▁مک	-9.07648
▁خاصی	-9.07669
▁چیشد	-9.07909
▁افتادم	-9.08029
▁دانلود	-9.08072
▁پیشنهاد	-9.08072
▁فدا	-9.08145
▁دقیق	-9.08157
▁بخونم	-9.08222
▁بمیرم	-9.08284
▁بلک	-9.08515
يي	-9.08703
▁درگیر	-9.09466
▁مجازی	-9.09601
۹	-9.09879
▁فرستاد	-9.10364
▁قدیمی	-9.10364
▁گرفتی	-9.10739
▁الکی	-9.10966
▁میرفت	-9.11156
▁یبار	-9.1116
▁بنداز	-9.11268
▁بریز	-9.1131
▁پارسا	-9.11311
▁هنر	-9.1195
▁میگیری	-9.11985
▁چپ	-9.1208
▁شماره	-9.12161
خونه	-9.1225
▁دارین	-9.12681
▁لعنت	-9.12759
▁نون	-9.12869
▁خان	-9.12957
▁اورد	-9.13046
▁چرت	-9.13187
▁آدمای	-9.13198
▁نشن	-9.13274
▁ارتباط	-9.13499
▁تکرار	-9.13516
▁میلیون	-9.13522
▁سبز	-9.13523
▁سپ	-9.13676
▁اینقد	-9.13967
▁آروم	-9.14442
▁گرون	-9.1468
▁شکر	-9.14786
▁گرد	-9.14865
▁بخوری	-9.1496
▁اکس	-9.14978
▁پور	-9.14993
پس	-9.15115
▁فندوم	-9.15139
▁بودیم	-9.15159
▁خودشو	-9.15213
ننن	-9.15225
قدر	-9.15283
▁طر	-9.15397
▁اکثر	-9.15923
▁زبون	-9.15927
▁صرف	-9.15949
▁عادت	-9.15974
▁سفر	-9.16106
▁میمیر	-9.16199
▁تهش	-9.16335
▁هارو	-9.16594
▁گذاشته	-9.1666
▁کوتاه	-9.16747
▁باهام	-9.16814
▁دیوار	-9.16947
▁بگید	-9.17013
▁براتون	-9.17084
▁هه	-9.17089
▁رضا	-9.17111
▁نرم	-9.17326
▁صبر	-9.17395
▁نگیر	-9.17413
▁کوچ	-9.17542
▁تقریبا	-9.17565
▁ورزش	-9.17569
▁فارسی	-9.1762
▁خوند	-9.17652
▁صف	-9.17724
▁ریز	-9.17733
▁فضا	-9.17855
▁هشتگ	-9.17859
▁چیزایی	-9.17907
▁خوشبخت	-9.18398
▁تصور	-9.18401
ششش	-9.18411
▁بمولا	-9.18422
▁اینارو	-9.18442
▁جیمین	-9.1846
▁شرکت	-9.18508
▁سیاه	-9.18695
▁سریع	-9.18874
▁دریا	-9.18928
▁تونست	-9.19041
▁مخصوصا	-9.19239
▁غمگین	-9.19241
▁بعضیا	-9.19266
▁گردن	-9.19268
▁برین	-9.19354
▁ببینید	-9.19431
▁معنی	-9.19516
▁تایپ	-9.19556
▁گشن	-9.19916
▁بردار	-9.19979
▁انداخت	-9.20087
▁معرفی	-9.20087
▁بکیرم	-9.20099
۷	-9.20459
▁دربار	-9.20578
▁خواهش	-9.20747
▁میرن	-9.20901
▁مناسب	-9.20999
▁آها	-9.21015
▁کافه	-9.21039
گذار	-9.21156
▁نهایت	-9.21185
▁شخصیت	-9.21233
▁شل	-9.21581
▁صیم	-9.21774
▁شعر	-9.21823
▁میومد	-9.21831
▁سرچ	-9.21984
▁برسه	-9.22062
▁عادی	-9.22274
▁محمد	-9.22329
▁اخلاق	-9.22674
▁کصکش	-9.22769
▁امسال	-9.22906
▁عب	-9.22993
▁شون	-9.23032
▁برید	-9.23447
▁حاضر	-9.2355
▁خیابون	-9.2355
▁احترام	-9.2355
▁راجب	-9.23555
▁حرکت	-9.23556
▁نمیکرد	-9.23567
▁همینجوری	-9.23572
▁فرار	-9.24306
▁بیخیال	-9.24435
▁آرامش	-9.24443
▁بسیار	-9.24489
▁خفن	-9.2453
▁پاییز	-9.24592
▁مرغ	-9.24918
▁خجالت	-9.25327
▁فعال	-9.25332
▁کسخل	-9.25339
▁دانشجو	-9.25344
▁نمیکنی	-9.25428
▁گایید	-9.25437
▁نری	-9.25479
▁امیر	-9.25507
▁فدات	-9.25519
▁ملی	-9.25574
▁زور	-9.25666
ير	-9.2571
▁نویس	-9.25751
دوم	-9.25763
▁میتونست	-9.25953
▁یارو	-9.25961
▁آخرین	-9.25969
▁نمیرس	-9.2615
▁برگ	-9.26204
▁میفرست	-9.26235
▁افسردگی	-9.26254
للل	-9.26398
▁همراه	-9.26401
ییییییی	-9.26826
▁انرژی	-9.27137
▁تابستون	-9.27138
▁خاص	-9.27139
▁کوچولو	-9.27141
▁پرسید	-9.27186
▁زین	-9.272
پذیر	-9.27209
▁کادو	-9.27256
▁میوفت	-9.27393
▁عقل	-9.27403
▁استار	-9.27524
▁بگرد	-9.28083
▁میگذره	-9.28106
▁خیال	-9.28133
▁برادر	-9.28445
▁خوام	-9.28774
▁لحاظ	-9.28981
▁واکسن	-9.28984
▁بنظر	-9.29107
▁نزد	-9.29161
▁گور	-9.29225
▁بارون	-9.29267
▁فهم	-9.29313
▁بي	-9.29421
▁کور	-9.29424
سنس	-9.29809
چر	-9.29875
▁اوضاع	-9.29916
▁متنفرم	-9.29916
▁تهیونگ	-9.29918
▁میخوان	-9.29921
▁نتونست	-9.29927
▁هشت	-9.30569
▁سالگی	-9.30706
▁ث	-9.30829
▁موزیک	-9.30863
▁قهرمان	-9.30898
▁ادب	-9.30975
▁نمیتونی	-9.31189
▁مملکت	-9.31811
▁میخونم	-9.31813
▁انگیز	-9.31814
▁۱۵	-9.31879
▁اجرا	-9.31977
▁قربون	-9.32025
▁پارک	-9.32029
▁جوون	-9.32559
رحال	-9.32638
▁نور	-9.32768
▁مزخرف	-9.32773
▁اینترنت	-9.32778
▁تشکر	-9.32786
▁باحال	-9.32815
▁معلم	-9.32858
▁میمونه	-9.32894
▁دوران	-9.32977
▁الهی	-9.3303
رررررر	-9.33047
▁نشی	-9.33139
▁آخوند	-9.33754
مسمس	-9.33872
▁تست	-9.34037
▁مص	-9.34054
▁برابر	-9.346
▁براشون	-9.34636
▁ظاهر	-9.34724
▁بخواد	-9.34724
▁سطح	-9.34726
▁صمیمی	-9.34727
▁نگرفت	-9.34728
▁مارک	-9.34778
▁زخم	-9.3478
▁رحم	-9.3483
▁ریده	-9.34883
▁فاز	-9.34993
▁بابت	-9.35113
▁کاربر	-9.35507
▁تتو	-9.3554
▁داخل	-9.35735
▁هق	-9.35736
▁یجوری	-9.35756
▁تخت	-9.35789
▁قل	-9.35888
▁کوک	-9.35912
▁سیب	-9.3606
▁يه	-9.36086
▁نوع	-9.36144
▁تگ	-9.36444
▁طلا	-9.36459
▁انگلیسی	-9.36714
▁لبخند	-9.36715
▁میفهمی	-9.36719
▁سلیق	-9.3674
▁تعداد	-9.36745
▁حسودی	-9.36777
خدا	-9.36816
▁میخوری	-9.36908
▁کیلو	-9.36923
▁چاق	-9.3723
▁میخواست	-9.37283
▁۳۰	-9.37548
▁بخوای	-9.37724
▁تاحالا	-9.37725
▁برعکس	-9.37726
▁برداشت	-9.37728
▁عقب	-9.37738
▁سرویس	-9.37741
▁بیبی	-9.37808
▁موهاش	-9.37904
▁۱۰۰	-9.37921
۴	-9.38219
▁پوش	-9.38285
▁گذاشتن	-9.38327
▁گوز	-9.3842
▁طبیعی	-9.38744
▁دعوت	-9.38745
▁حذف	-9.38746
▁راجع	-9.38749
▁۱۲	-9.38802
ههههههه	-9.38843
▁یدون	-9.39076
▁تب	-9.39549
▁فوتبال	-9.39775
▁مریض	-9.39801
▁حقوق	-9.39807
▁میخورم	-9.39862
▁نمر	-9.39974
▁کال	-9.40014
▁پارت	-9.40249
▁بزرگتر	-9.40288
▁نمیشن	-9.40514
▁پزشک	-9.40818
▁آیند	-9.41437
▁آمریکا	-9.4187
▁ترجیح	-9.41871
▁شلوغ	-9.41872
▁فاصل	-9.41877
▁دندون	-9.41877
▁نمیکنن	-9.41886
▁طول	-9.42112
▁جامع	-9.42229
▁ذر	-9.42426
▁میاره	-9.42777
▁حفظ	-9.42935
گل	-9.42975
▁میرسه	-9.43052
▁شناس	-9.43206
▁میخر	-9.43275
سسس	-9.43305
▁اونقدر	-9.43369
▁میریز	-9.43376
▁نمیگی	-9.4386
▁اور	-9.43878
▁مسئول	-9.44009
▁هروقت	-9.44365
▁عذاب	-9.45096
▁افراد	-9.45102
▁گشاد	-9.45111
▁دزد	-9.45187
▁هند	-9.4552
▁لپ	-9.46101
▁محل	-9.46449
▁خیانت	-9.47308
▁عضو	-9.47319
▁شنیدم	-9.47345
▁۱۴	-9.47347
▁غریب	-9.47417
▁ثابت	-9.48431
▁حمایت	-9.48432
▁خاموش	-9.48439
▁شلوار	-9.48467
▁طرح	-9.48663
▁اشکال	-9.48783
▁چندتا	-9.49262
▁ترسناک	-9.49568
▁پیتزا	-9.49569
▁یونگی	-9.49613
▁علا	-9.49747
▁اروم	-9.50164
▁نمیدم	-9.50473
▁قضاوت	-9.50715
▁ریاضی	-9.50715
▁لامصب	-9.50715
▁موجود	-9.50719
▁کیفیت	-9.50732
▁قرمز	-9.50763
▁جریان	-9.50787
▁پیچ	-9.50987
▁خواد	-9.51305
▁كرد	-9.5133
▁نبین	-9.51603
▁آواتار	-9.51878
▁تعطیل	-9.51878
▁عصبی	-9.5188
▁آفرین	-9.51881
▁سکوت	-9.51886
▁عمیق	-9.51915
▁ثانی	-9.51958
▁خرج	-9.52006
▁نمیتونه	-9.52119
▁مسیر	-9.5243
▁فوق	-9.52586
▁ددی	-9.52768
▁متفاوت	-9.53054
▁کامبک	-9.53055
▁مخالف	-9.53061
▁سبک	-9.53082
▁عسل	-9.53122
▁عالم	-9.53227
▁حدود	-9.53321
▁کوفت	-9.53592
▁هس	-9.53757
▁جهت	-9.53772
▁شنب	-9.53772
▁تلخ	-9.53777
▁۵۰	-9.53844
▁لیاقت	-9.54248
▁دانش	-9.54442
▁ارزو	-9.54609
▁ننه	-9.55219
▁احتمال	-9.55241
▁بخوام	-9.5545
▁حرص	-9.55461
▁گناه	-9.55466
▁نخوند	-9.5547
▁سوخت	-9.55497
▁ترکیب	-9.55524
▁میخند	-9.55532
▁میبینه	-9.55578
▁بمونه	-9.55775
▁نکش	-9.56435
▁آبادان	-9.56674
▁ثبت	-9.56675
▁کامنت	-9.56684
▁قفل	-9.56718
▁طولانی	-9.56742
▁پولدار	-9.56984
▁نمک	-9.57476
▁جمهور	-9.57913
▁میکشه	-9.58007
▁بگن	-9.58042
▁سوپر	-9.58212
▁طرفدار	-9.58224
ققق	-9.58896
▁نوتیف	-9.59159
▁مرحل	-9.59165
▁سنگین	-9.59166
▁پارتنر	-9.59174
▁فرصت	-9.59178
▁فرهنگ	-9.59186
▁استایل	-9.59197
▁رها	-9.59723
▁بانک	-9.60301
خواه	-9.60401
▁نقطه	-9.6042
▁قصد	-9.6044
▁نرسید	-9.6044
▁ماسک	-9.60508
▁بستگ	-9.60769
▁بمیر	-9.61522
▁ایمپرشن	-9.61702
▁کثافت	-9.61702
▁ظهر	-9.61703
▁تبدیل	-9.61703
▁آلبوم	-9.61705
▁شعور	-9.61707
▁اسکرین	-9.61713
▁خندید	-9.61722
▁سرعت	-9.61797
وووووو	-9.6219
▁لاشی	-9.62447
▁بکهیون	-9.63002
▁قانون	-9.63048
▁بچگی	-9.63199
▁لویی	-9.6404
▁اطراف	-9.64316
▁برمیگرد	-9.64317
▁تایملاین	-9.64318
▁ميكن	-9.6432
▁داغون	-9.6432
▁اعلام	-9.64329
▁توئیت	-9.64361
▁آماد	-9.64417
▁دولت	-9.64497
▁صفح	-9.64586
▁سفارش	-9.6565
▁هیچکدوم	-9.6565
▁زحمت	-9.6565
▁نظام	-9.65654
▁سینگل	-9.65697
▁قربان	-9.65715
▁میکشم	-9.65752
▁دیوون	-9.65757
▁نقش	-9.65795
▁آرمی	-9.66632
▁هزینه	-9.67001
▁نقاشی	-9.67001
▁فیزیک	-9.67001
▁فرشته	-9.6701
▁جهنم	-9.67031
▁عقد	-9.67492
▁نمیشد	-9.67576
▁پروفایل	-9.68371
▁حکومت	-9.68371
▁برخورد	-9.68375
▁ديگ	-9.68392
▁مثبت	-9.68393
▁سراغ	-9.68412
▁سخن	-9.68434
▁کسکش	-9.68506
▁میکشی	-9.68896
▁اعتراض	-9.6976
▁تبلیغ	-9.6976
▁خصوص	-9.6976
▁همچنین	-9.6976
▁ریتوییت	-9.6976
▁تفاوت	-9.69761
▁دفاع	-9.69761
▁آفتاب	-9.69761
▁چخبر	-9.69764
▁صحن	-9.69774
▁تمیز	-9.69798
▁۲۴	-9.69821
▁گوگل	-9.69829
▁سیستم	-9.69849
▁مشکی	-9.69961
▁تولید	-9.70114
▁صاف	-9.70203
▁تصویر	-9.71168
▁مهاجرت	-9.71168
▁راهنمایی	-9.71169
▁انشالله	-9.71171
▁معروف	-9.71171
▁طبق	-9.71172
▁مینویس	-9.71173
▁۱۱	-9.71261
▁هدر	-9.71273
▁خشک	-9.71349
▁موهات	-9.71504
▁اسپویل	-9.72597
▁مختلف	-9.72597
▁بیشعور	-9.72597
▁انگشت	-9.72598
▁بپوش	-9.72599
▁پشیمون	-9.72599
▁مسئل	-9.726
▁نمیشناسم	-9.72602
▁توروخدا	-9.72616
▁توقع	-9.7268
▁مشهد	-9.72726
▁علم	-9.72905
▁ممکن	-9.73112
▁مسافرت	-9.74046
▁شناخت	-9.74047
▁نصب	-9.74072
▁۱۹	-9.74117
▁استراحت	-9.75517
▁بخند	-9.75552
▁فایده	-9.75621
ککک	-9.75708
▁حمل	-9.76048
▁قهر	-9.76178
▁درخواست	-9.77009
▁ظرف	-9.77009
▁عصبانی	-9.77009
▁میخواب	-9.77009
▁حواسم	-9.77011
▁خدافظ	-9.77011
▁نذار	-9.77016
▁دماغ	-9.77017
▁خدمت	-9.77017
▁بستنی	-9.77258
▁نمیگم	-9.77323
▁وایسا	-9.78267
▁همچنان	-9.78525
▁گزینه	-9.78525
▁اینستاگرام	-9.78525
▁مقابل	-9.78527
▁وجدان	-9.78533
▁محتوا	-9.78635
▁رانند	-9.78732
▁گشت	-9.78739
▁وصل	-9.78784
▁موهام	-9.7902
▁اشنا	-9.79192
▁خستگی	-9.80065
▁بلاخر	-9.80068
▁هیشکی	-9.80075
▁میشناسم	-9.80092
▁پریود	-9.80109
▁یسری	-9.8013
▁کودک	-9.80135
▁تحلیل	-9.81625
▁یوتیوب	-9.81625
▁اواتار	-9.81634
▁چرخ	-9.81654
▁زهرا	-9.81664
▁اسنپ	-9.81679
▁متاسفم	-9.83212
▁اثر	-9.83221
▁نمیدونستم	-9.83238
▁ایشالل	-9.83516
▁حافظ	-9.84826
▁آموزش	-9.84826
▁حضرت	-9.84826
▁میگرفت	-9.84831
▁هیجان	-9.84847
▁امکان	-9.84875
▁۱۷	-9.84896
▁میخورن	-9.84909
▁شرمند	-9.85077
▁مواظب	-9.86465
▁مربوط	-9.86465
▁سربازی	-9.86466
▁محبوب	-9.86467
▁بغض	-9.86469
▁جونگین	-9.86483
▁اوهوم	-9.86495
▁وحشی	-9.86497
▁بگذره	-9.86505
▁نجات	-9.86518
ععع	-9.86759
▁نذاشت	-9.88131
▁استقلال	-9.88132
▁فیلتر	-9.88133
▁مستقیم	-9.88136
▁بیچار	-9.88142
▁مهدی	-9.88299
▁خستم	-9.88463
▁اقتصاد	-9.89826
▁تحویل	-9.89826
▁جونگکوک	-9.89826
