<unk>	0
<s>	0
</s>	0
ی	-2.96309
م	-2.99088
ه	-3.1397
ن	-3.92023
ا	-3.95976
ش	-4.00149
ت	-4.12158
و	-4.1339
▁و	-4.25218
د	-4.42513
▁که	-4.59896
▁به	-4.66224
▁از	-4.68905
▁تو	-4.7175
▁من	-4.75343
ر	-4.79672
▁این	-4.83625
▁می	-4.86822
س	-4.89065
ل	-4.90722
ب	-4.94527
▁رو	-4.96256
▁	-5.02676
▁ن	-5.06623
▁با	-5.07942
▁ب	-5.18766
▁هم	-5.23508
ان	-5.24175
ک	-5.24985
ز	-5.33842
ین	-5.36759
▁یه	-5.39
ف	-5.39268
خ	-5.46815
ق	-5.46952
▁م	-5.55609
▁در	-5.56564
ید	-5.57361
▁بود	-5.59199
▁خیلی	-5.61886
ج	-5.65266
ست	-5.65763
▁ولی	-5.6594
ای	-5.67613
ع	-5.67703
گ	-5.70783
▁ت	-5.71288
▁ک	-5.71305
ح	-5.72085
ار	-5.73919
ون	-5.73966
▁اون	-5.7502
▁ع	-5.75936
پ	-5.78159
▁نمی	-5.84625
▁س	-5.85417
▁تا	-5.86177
▁ها	-5.89714
ي	-5.90113
▁دیگه	-5.90998
ص	-5.93479
▁بر	-5.9385
▁ای	-5.98522
▁ما	-6.00073
▁چ	-6.00667
ال	-6.01069
اد	-6.02441
▁سر	-6.03749
شون	-6.04823
ند	-6.05518
▁نیست	-6.06178
▁آ	-6.07242
ور	-6.12544
▁نه	-6.13265
تون	-6.1529
▁ی	-6.16497
▁هر	-6.17765
▁شد	-6.20447
▁دارم	-6.21046
.	-6.21261
▁ر	-6.21502
▁د	-6.23121
ام	-6.23133
▁خ	-6.24418
▁کنم	-6.24757
▁دوست	-6.25163
▁بعد	-6.25695
ات	-6.27185
▁یا	-6.27187
چ	-6.28633
▁کن	-6.28885
ری	-6.28904
▁ج	-6.29693
▁میشه	-6.29987
▁ق	-6.30476
▁چرا	-6.31181
ط	-6.31602
▁چی	-6.3252
▁بی	-6.33098
▁داره	-6.36148
▁فقط	-6.3688
▁کار	-6.38724
نگ	-6.39461
▁گ	-6.39973
▁باشه	-6.40147
▁الان	-6.40625
مون	-6.41018
▁ح	-6.41733
▁تر	-6.42016
▁ش	-6.42356
▁هست	-6.42577
▁همه	-6.42975
▁اگه	-6.4325
▁ا	-6.46084
▁پ	-6.46312
ایی	-6.46709
▁خوب	-6.47128
▁روز	-6.47556
▁ف	-6.48409
▁باید	-6.49013
▁میکنم	-6.4922
رو	-6.50301
▁چه	-6.51749
▁برای	-6.52219
▁واقعا	-6.5308
▁همین	-6.53187
▁دو	-6.53664
دی	-6.54672
▁های	-6.54907
ده	-6.55296
اس	-6.56415
▁است	-6.57049
▁شما	-6.57064
غ	-6.57528
▁وای	-6.57898
▁ام	-6.6065
▁شده	-6.61118
▁کی	-6.61551
▁مو	-6.6597
▁دست	-6.66284
▁سال	-6.66488
▁یکی	-6.67437
▁برا	-6.67715
را	-6.67998
▁رفت	-6.6806
▁منم	-6.68334
فت	-6.69149
لا	-6.69459
▁بیا	-6.71032
▁فکر	-6.71253
لی	-6.71459
▁ز	-6.71476
تر	-6.71567
▁خدا	-6.72375
▁کردم	-6.72634
▁فر	-6.72841
▁پا	-6.73983
از	-6.7427
▁خودم	-6.74944
▁دی	-6.76375
▁خب	-6.7674
یت	-6.76931
شو	-6.78405
▁پس	-6.81015
رس	-6.81139
▁اس	-6.81358
▁گفت	-6.84381
▁ال	-6.84967
▁حرف	-6.84986
▁وقتی	-6.85912
▁زندگی	-6.86031
▁پر	-6.8644
▁قشنگ	-6.87699
اب	-6.87795
▁بد	-6.88798
▁ل	-6.89265
▁باز	-6.90808
▁حس	-6.91753
بر	-6.91969
تو	-6.92988
▁بابا	-6.93978
ول	-6.94221
ض	-6.94222
▁اول	-6.95176
▁ان	-6.96883
▁لا	-6.96904
▁اومد	-6.97289
▁واس	-6.97344
▁چون	-6.97347
▁ص	-6.98439
▁نکن	-6.98796
نده	-6.99283
▁داد	-7.00113
▁ط	-7.01455
اش	-7.0159
▁وقت	-7.01904
▁خودت	-7.01951
▁داری	-7.02069
▁یک	-7.02256
▁جا	-7.02973
▁دختر	-7.03328
گر	-7.03428
▁مرسی	-7.03563
▁را	-7.03966
کی	-7.04902
▁گر	-7.05311
▁کرد	-7.05708
▁آدم	-7.06006
▁کردن	-7.06191
▁او	-7.06459
▁حال	-7.06783
ظ	-7.07355
▁هیچ	-7.07501
▁حالا	-7.08798
▁گرفت	-7.09155
رد	-7.0941
▁چیز	-7.1041
▁سو	-7.10456
▁میکنه	-7.10628
ره	-7.10783
▁بچه	-7.11353
▁توییت	-7.11396
▁داشت	-7.11456
▁کنه	-7.12215
▁زد	-7.12598
▁کسی	-7.12829
▁بده	-7.12993
▁درست	-7.13318
▁اینک	-7.13398
▁بیشتر	-7.13673
▁ببین	-7.13842
▁دا	-7.13883
ئ	-7.14585
ود	-7.14593
▁کنی	-7.1462
▁دل	-7.1522
▁چند	-7.15234
▁گو	-7.15423
▁عکس	-7.15629
▁دلم	-7.16013
▁پسر	-7.16085
▁اره	-7.16922
تی	-7.17084
▁میکنی	-7.17187
▁ری	-7.17305
ذ	-7.17474
▁چیزی	-7.17625
دن	-7.18017
▁یاد	-7.20834
▁ندارم	-7.21603
▁نداره	-7.21994
▁اصلا	-7.22131
▁بگیر	-7.2224
ث	-7.22638
▁کم	-7.23046
▁مر	-7.23517
▁نو	-7.23653
مو	-7.24047
▁زیاد	-7.24609
▁سی	-7.24621
▁۱	-7.24771
لو	-7.24781
▁میتون	-7.24803
▁گوش	-7.24878
انی	-7.24917
یر	-7.2589
کس	-7.26211
▁پیش	-7.26398
▁اینجا	-7.26484
▁میاد	-7.26707
گی	-7.26771
▁جو	-7.27264
▁کو	-7.27584
▁ار	-7.27662
▁هی	-7.279
▁کاش	-7.27922
رم	-7.27988
▁خوش	-7.28456
فر	-7.28482
▁شب	-7.29095
▁کا	-7.29176
▁نبود	-7.29294
▁دور	-7.30783
▁مح	-7.30993
▁کل	-7.3104
▁همون	-7.31172
کش	-7.31309
بی	-7.31558
▁هنوز	-7.31779
▁باش	-7.32786
▁شدم	-7.33055
▁خواب	-7.33086
▁بودن	-7.33353
▁غ	-7.33784
یز	-7.33893
▁پی	-7.35053
اف	-7.35119
▁سلام	-7.35218
▁سا	-7.35618
▁شا	-7.36685
▁مع	-7.36895
▁باشی	-7.37188
▁تی	-7.376
▁بار	-7.37817
▁نظر	-7.379
▁بودم	-7.37903
▁کردی	-7.38669
▁خوبه	-7.3913
▁زن	-7.39573
▁کلا	-7.39674
▁میدون	-7.40115
که	-7.40868
▁دیدم	-7.40988
▁خود	-7.41305
▁حق	-7.414
▁میگی	-7.41729
▁میخوام	-7.42418
▁ك	-7.42941
▁شاید	-7.43064
▁کرده	-7.43485
یس	-7.44178
▁چقدر	-7.44383
▁بگم	-7.44684
▁حتی	-7.45227
▁مثل	-7.45495
▁خون	-7.45521
دار	-7.4564
▁خودش	-7.45912
▁دارن	-7.461
▁نمیشه	-7.46714
وز	-7.46843
▁فک	-7.48148
▁چشم	-7.48429
▁اما	-7.48459
▁همیشه	-7.48499
▁امروز	-7.48587
▁بشه	-7.48596
▁قبل	-7.49161
رت	-7.495
▁شی	-7.49959
▁خورد	-7.50068
▁اینا	-7.50485
▁لی	-7.50795
▁ساعت	-7.51355
▁اخ	-7.51448
▁نمیدونم	-7.51485
▁تنها	-7.51708
▁آره	-7.52298
▁مس	-7.52308
▁خوبی	-7.53206
▁شدن	-7.53335
▁میکنن	-7.54236
▁اب	-7.54371
هههه	-7.54375
▁مبارک	-7.54605
▁شک	-7.54786
کر	-7.55117
▁برم	-7.5526
یل	-7.55395
▁میگه	-7.5558
▁ایران	-7.55908
ونه	-7.56923
▁اسم	-7.57099
▁قر	-7.58074
▁جای	-7.5815
▁شو	-7.59033
▁پیدا	-7.59052
ژ	-7.59472
▁منو	-7.59676
▁قرار	-7.5979
▁کجا	-7.59913
▁بدم	-7.59958
▁میگم	-7.60117
▁توییتر	-7.6078
▁داشته	-7.60913
▁بهش	-7.61263
یییی	-7.61474
کو	-7.62049
جا	-7.62129
▁بازی	-7.62772
▁دقیقا	-7.63007
▁جون	-7.63288
▁ماه	-7.63786
ك	-7.64706
▁خو	-7.64759
در	-7.64902
▁داشتم	-7.65439
▁یعنی	-7.65669
▁ممنون	-7.65675
بار	-7.65678
کن	-7.65987
▁شه	-7.66867
▁درد	-7.66955
ارو	-7.67317
جور	-7.67439
کار	-7.675
▁مگه	-7.68055
▁طرف	-7.68169
▁مت	-7.6839
▁پول	-7.68715
▁کنید	-7.68821
▁خونه	-7.69222
▁چیه	-7.69265
▁فا	-7.69365
▁بزن	-7.69548
▁سخت	-7.69644
▁دوس	-7.69762
▁آب	-7.70424
▁نکرد	-7.70588
▁بدی	-7.70637
▁بهتر	-7.70864
▁خا	-7.71135
نس	-7.71422
▁تموم	-7.71433
▁خوشحال	-7.71697
▁قلب	-7.71888
▁بگو	-7.7201
▁راه	-7.72312
گیر	-7.7352
له	-7.73922
▁میده	-7.74207
خور	-7.7441
▁کیر	-7.74433
▁کنن	-7.7453
▁بدون	-7.7529
▁نفر	-7.75334
▁هو	-7.7536
▁نداشت	-7.7536
▁بالا	-7.75709
▁۲	-7.75867
▁نا	-7.76223
اق	-7.76402
▁کنیم	-7.76637
۰	-7.76848
▁چطور	-7.77593
▁نشد	-7.78648
▁عه	-7.78748
▁مهم	-7.7888
▁خر	-7.79495
نو	-7.80511
گاه	-7.80911
▁گل	-7.81005
▁مرد	-7.81012
▁گفتم	-7.81067
▁اگر	-7.81148
▁میشم	-7.81192
▁ترین	-7.8136
▁ادم	-7.81903
▁انقدر	-7.82008
▁آخر	-7.82423
ررر	-7.82906
ااا	-7.83346
▁جدید	-7.83421
▁کس	-7.83423
▁بخور	-7.83562
▁صبح	-7.84043
▁نباش	-7.84052
▁تاز	-7.84154
▁مشکل	-7.84601
▁جواب	-7.85002
▁زیبا	-7.85333
▁صدا	-7.85386
▁بگی	-7.85615
▁بزرگ	-7.85717
▁فیلم	-7.85736
اری	-7.85919
زار	-7.86145
▁اف	-7.86298
ضا	-7.86916
▁برات	-7.87211
▁اتفاق	-7.87234
▁بقیه	-7.87251
▁میگن	-7.87296
▁گذاشت	-7.87425
▁یادم	-7.87572
▁برو	-7.87596
▁اینجوری	-7.87875
▁شر	-7.88195
▁شن	-7.88377
▁بس	-7.88517
▁امیدوارم	-7.8858
▁خوشگل	-7.88979
▁نداری	-7.90052
▁کاری	-7.9014
▁کص	-7.90313
اااا	-7.9047
▁یو	-7.90601
کت	-7.91383
▁البته	-7.91529
▁خواه	-7.91841
▁گا	-7.91912
▁میخواد	-7.91927
▁عزیزم	-7.91945
▁میدم	-7.92126
▁سه	-7.92192
▁بیرون	-7.92246
▁مخ	-7.92389
▁چقد	-7.92995
اک	-7.9355
▁دنیا	-7.93587
انه	-7.9384
▁دیگ	-7.94011
▁فردا	-7.94529
▁داداش	-7.94683
▁نام	-7.94884
▁مردم	-7.95255
▁جان	-7.95836
▁آر	-7.95867
▁اکانت	-7.96439
▁میشن	-7.96526
▁اینو	-7.96554
▁مامان	-7.96669
کا	-7.97023
▁بیاد	-7.97837
▁واقع	-7.97884
▁برام	-7.98434
▁شروع	-7.98556
▁دار	-7.98903
رک	-7.98989
▁جدی	-7.99185
به	-7.99644
▁جمع	-7.99717
▁بین	-7.99811
تا	-7.99857
▁اصن	-7.99914
▁کلی	-7.99967
▁زیر	-8.0032
▁خواست	-8.00944
▁منشن	-8.01445
▁تنگ	-8.02237
▁۳	-8.02451
▁سگ	-8.02663
▁بل	-8.03254
▁باشم	-8.0341
▁نیاز	-8.03504
▁نیس	-8.03661
▁خبر	-8.03724
▁لو	-8.03871
▁مي	-8.03988
▁عا	-8.04147
▁ببینم	-8.04253
▁امتحان	-8.0427
▁درس	-8.04538
▁مال	-8.0455
▁بذار	-8.04958
▁جلو	-8.04981
▁انقد	-8.05216
▁کنار	-8.05439
▁گیر	-8.05504
▁اش	-8.0567
▁اد	-8.05847
▁هیچی	-8.0658
▁جی	-8.0664
▁یکم	-8.07095
▁تک	-8.07258
▁مادر	-8.07777
قل	-8.08144
بین	-8.08265
▁مورد	-8.08409
مممم	-8.08473
▁بهت	-8.08551
▁میشی	-8.08913
▁راحت	-8.08923
▁دون	-8.09149
▁بخاطر	-8.0962
▁باهاش	-8.09719
وس	-8.09838
▁کر	-8.10527
ى	-8.1058
▁نمیتونم	-8.10997
▁احساس	-8.11306
▁کتاب	-8.11332
▁مق	-8.11794
▁انگار	-8.11801
▁جز	-8.11865
▁عالی	-8.12309
▁میرم	-8.12468
▁بو	-8.1276
▁آقا	-8.12777
▁افتاد	-8.12785
▁پرو	-8.1283
▁ندید	-8.1326
▁آن	-8.13994
▁دوباره	-8.14277
▁بخدا	-8.14322
▁زمان	-8.14491
▁زدن	-8.14657
▁موقع	-8.14775
▁داریم	-8.15334
▁عزیز	-8.15507
▁بزار	-8.1557
▁جر	-8.1567
▁هوا	-8.15844
▁حتما	-8.15932
▁ناراحت	-8.16034
▁بخون	-8.16082
▁میبینم	-8.16096
▁شیر	-8.16257
▁بست	-8.16613
▁نگاه	-8.16825
▁فالو	-8.17015
▁اع	-8.17252
▁بغل	-8.17339
فی	-8.17427
▁میری	-8.18153
▁عشق	-8.18181
▁بکن	-8.18247
▁سوال	-8.18425
▁بعضی	-8.18615
▁اونجا	-8.18757
ونی	-8.18777
▁تایم	-8.18881
▁حد	-8.18896
▁والا	-8.19597
▁اه	-8.19609
▁گریه	-8.19633
▁وسط	-8.19738
▁بله	-8.19881
▁قطع	-8.20466
▁بزنی	-8.20502
▁میکرد	-8.20604
▁مث	-8.20963
▁ض	-8.21209
▁موند	-8.21552
▁میخوای	-8.22073
▁پل	-8.22084
▁بکش	-8.22313
گذر	-8.226
پر	-8.22792
▁میکردم	-8.22804
▁پشت	-8.22816
▁عوض	-8.23179
▁نمیخوا	-8.23443
▁راست	-8.23619
▁بلاک	-8.23819
▁قبول	-8.2399
▁چجوری	-8.24284
▁آهنگ	-8.24604
▁ده	-8.25148
▁تع	-8.25563
▁کیوت	-8.25639
▁لطفا	-8.25689
▁دلیل	-8.26023
▁اوکی	-8.2605
▁حل	-8.26184
▁کدوم	-8.26514
▁رسید	-8.26545
▁زود	-8.26631
▁اک	-8.26638
▁حساب	-8.26702
▁نمیاد	-8.27182
▁بریم	-8.27372
▁بوده	-8.27531
▁منظور	-8.27644
▁خسته	-8.28346
▁عجیب	-8.28502
▁کامل	-8.28599
▁میشد	-8.29419
▁دادن	-8.29995
▁اینستا	-8.30083
کل	-8.30117
▁دوتا	-8.30269
▁فن	-8.30321
▁بزنم	-8.30842
▁دقیق	-8.30987
▁اشتباه	-8.31428
▁باور	-8.31495
▁پیام	-8.31724
▁دانشگاه	-8.31725
▁انجام	-8.32038
▁عاشق	-8.32041
▁سل	-8.32647
▁۵	-8.32905
▁هفته	-8.32905
▁کلاس	-8.33008
▁مثلا	-8.33674
▁تخم	-8.33827
▁دنبال	-8.33834
▁فهمید	-8.33841
▁استفاد	-8.33842
▁۴	-8.34048
▁جالب	-8.34198
▁عر	-8.34812
▁هرچی	-8.34869
▁آخه	-8.3495
▁بیدار	-8.35034
▁خاطر	-8.35064
▁رنگ	-8.35375
▁دهن	-8.35738
▁مدت	-8.35749
▁ببر	-8.3581
▁شهر	-8.36006
▁میدی	-8.36063
▁علی	-8.36157
▁پدر	-8.36272
▁کون	-8.36338
▁وجود	-8.36633
▁بدن	-8.37455
▁تولد	-8.37677
▁میگفت	-8.37887
▁اخر	-8.3845
▁خاک	-8.3871
▁تمام	-8.38738
▁تل	-8.39411
▁نوشت	-8.3959
▁تولدت	-8.39823
▁صد	-8.401
▁شبیه	-8.40173
الله	-8.40263
▁فاک	-8.40359
▁تف	-8.40695
▁حالت	-8.40888
▁پایین	-8.41082
▁بچ	-8.41394
وووو	-8.41813
▁لحظه	-8.42079
▁میزنم	-8.43095
▁فو	-8.43411
▁صورت	-8.43436
▁میره	-8.43864
۵	-8.44106
▁بلد	-8.44426
▁غیر	-8.44528
▁منتظر	-8.44762
▁شخص	-8.44768
▁چیکار	-8.44856
▁اج	-8.44993
▁خرید	-8.45149
▁وضع	-8.45463
▁بهترین	-8.45673
آ	-8.45818
▁ذهن	-8.45869
▁چهار	-8.46051
▁خط	-8.46084
▁حداقل	-8.46819
▁اکس	-8.47282
▁ترک	-8.47385
▁پاک	-8.47898
▁ذ	-8.48774
▁ادام	-8.49079
▁احتمال	-8.49274
▁غذا	-8.49293
▁سریال	-8.49444
▁زمین	-8.4945
▁پنج	-8.49708
▁رفیق	-8.4999
▁خودشون	-8.50098
▁خور	-8.50992
▁۱۰	-8.51345
▁حقیقت	-8.51431
▁بخیر	-8.51468
▁اهنگ	-8.52096
▁قسمت	-8.5253
▁نمیدون	-8.52639
▁کراش	-8.52772
▁برنام	-8.52971
▁متاسفانه	-8.5326
▁میخواست	-8.5326
▁همچین	-8.53289
▁زند	-8.53451
▁بنظر	-8.53631
▁بفرست	-8.53638
▁زیبایی	-8.53666
▁کشید	-8.53819
▁دیدی	-8.54249
▁لعنت	-8.54376
▁مغز	-8.55141
▁بوس	-8.55389
▁جذاب	-8.55504
▁لباس	-8.55888
▁نزدیک	-8.56263
▁ارزش	-8.56296
▁بشم	-8.56349
▁خالی	-8.56428
۴	-8.56758
▁نباید	-8.57031
▁هزار	-8.57088
▁هیچوقت	-8.57491
▁پشمام	-8.57801
▁داستان	-8.57809
▁فرق	-8.5782
▁بیار	-8.57972
▁ساخت	-8.58214
▁خراب	-8.58479
▁انتخاب	-8.58574
▁اینقدر	-8.58585
▁نمیکنم	-8.58637
▁ات	-8.594
▁ینی	-8.59615
▁اشک	-8.60223
▁نزن	-8.60889
▁ماشین	-8.61103
ووو	-8.61315
۲	-8.61493
▁میبینی	-8.61534
▁رابطه	-8.61743
۱	-8.62303
▁بخواب	-8.62551
▁اين	-8.62606
▁امشب	-8.62656
▁کمک	-8.62933
▁پاره	-8.63096
▁مهربون	-8.63369
▁اپ	-8.63515
▁دیدن	-8.64178
▁باعث	-8.64196
▁فدا	-8.6434
▁خاص	-8.64516
وقت	-8.64536
▁بگه	-8.65233
▁سعی	-8.65499
۰۰	-8.65616
▁بلند	-8.65762
▁نخور	-8.65812
▁اینطوری	-8.65852
▁خیر	-8.66533
▁همینطور	-8.66699
▁توجه	-8.67063
▁خدایا	-8.67176
نننن	-8.67328
▁گذشت	-8.67542
▁موفق	-8.67557
▁میزنه	-8.67562
▁نصف	-8.68444
▁علاق	-8.69279
▁پیر	-8.69376
▁مرگ	-8.6955
▁بدبخت	-8.69697
▁ایشالا	-8.697
▁خودتون	-8.69766
▁تبریک	-8.70135
▁انسان	-8.70183
▁بالاخره	-8.70574
▁هشت	-8.71066
▁اقا	-8.71112
▁قدر	-8.71895
▁افتخار	-8.719
▁برگشت	-8.71902
ددد	-8.72578
▁ژ	-8.73024
▁ریخت	-8.73286
▁کمتر	-8.73585
▁تجرب	-8.73699
▁نگا	-8.74113
▁فشار	-8.74241
▁مشت	-8.74247
▁نداد	-8.74325
تتت	-8.74391
▁بخر	-8.74518
▁تلاش	-8.74855
▁خانواده	-8.75068
▁درصد	-8.75154
▁کنکور	-8.75571
▁استوری	-8.75665
▁جدا	-8.75901
▁صحبت	-8.75991
▁ندارن	-8.76535
▁۹	-8.76599
▁نشست	-8.76729
▁کافی	-8.76777
▁فعلا	-8.76928
▁معلوم	-8.76941
▁۷	-8.77475
▁سمت	-8.7748
▁گروه	-8.77858
▁نیا	-8.78193
▁گربه	-8.78251
▁اتاق	-8.78415
▁میگیره	-8.78431
▁دکتر	-8.78833
▁اصل	-8.7903
▁مهر	-8.79193
▁تهران	-8.79301
▁ریدم	-8.79345
▁میخا	-8.79604
▁مدرس	-8.80306
▁دایرکت	-8.80743
▁الله	-8.80814
▁فیو	-8.80914
▁ربط	-8.81248
▁قابل	-8.81735
▁ممکنه	-8.82217
▁بحث	-8.82718
▁فحش	-8.82773
▁۲۰	-8.83028
▁شانس	-8.83156
▁میزنی	-8.83273
▁کشور	-8.8336
▁وگرن	-8.83383
۹	-8.83553
▁اذیت	-8.83708
▁جمله	-8.84257
▁میخوره	-8.84384
▁حوصله	-8.85221
▁شوخی	-8.85304
▁نمیکنه	-8.85867
▁بشن	-8.86726
▁مجبور	-8.8676
▁حاجی	-8.86767
▁بفهم	-8.86817
▁میذار	-8.873
▁فصل	-8.87307
▁نگفت	-8.87308
▁انتظار	-8.87799
▁قیمت	-8.87863
▁خداروشکر	-8.88322
▁اندازه	-8.88323
▁لذت	-8.88332
▁برگرد	-8.88377
▁زودتر	-8.88575
ااااااا	-8.89032
▁نیومد	-8.89383
▁منطق	-8.90493
▁ناشناس	-8.91523
▁ملت	-8.91976
▁کوچیک	-8.92066
▁تغییر	-8.92613
▁شرایط	-8.92615
مممممم	-8.9306
▁ببخشید	-8.93162
▁نفس	-8.93533
▁آرزو	-8.93736
۷	-8.94174
▁ازدواج	-8.9427
▁اعصاب	-8.94271
▁زبان	-8.94314
▁متوجه	-8.9483
▁وارد	-8.94935
▁غلط	-8.95397
▁زشت	-8.95712
▁بخش	-8.95734
▁دیشب	-8.96085
▁خفه	-8.96434
▁رشت	-8.96525
▁ذوق	-8.97106
▁میزد	-8.97259
▁حیف	-8.97403
▁عروس	-8.97788
▁اعتماد	-8.98248
▁خلاص	-8.98835
▁معمول	-8.9948
▁سیگار	-9.00014
▁خارج	-9.00623
▁کرونا	-9.00655
▁کسشر	-9.01921
▁جهان	-9.01939
▁تلگرام	-9.02391
▁میزنن	-9.02405
▁نتیجه	-9.03607
▁خانوم	-9.04242
▁هعی	-9.04485
▁تحمل	-9.05462
▁اجازه	-9.05468
▁هفت	-9.05817
▁مطمئن	-9.06083
▁لازم	-9.06339
▁مشخص	-9.06713
▁آورد	-9.06867
▁شوهر	-9.0705
▁نفهم	-9.074
▁کصشر	-9.07468
▁کصخل	-9.08006
▁راضی	-9.08024
▁قضی	-9.08063
▁بگا	-9.08489
▁موضوع	-9.08623
▁مراقب	-9.08625
▁تعریف	-9.08626
▁اهمیت	-9.08655
▁عجب	-9.08692
▁دروغ	-9.08702
▁احمق	-9.10572
▁عنوان	-9.10583
▁تاثیر	-9.11231
▁نسبت	-9.11897
▁آزاد	-9.13934
▁لطف	-9.14521
▁سفید	-9.14656
▁تصمیم	-9.15271
▁ویدیو	-9.15334
▁پوست	-9.15373
▁کنسرت	-9.1597
▁حضور	-9.16658
▁اضافه	-9.17353
▁لینک	-9.17521
▁دعا	-9.17638
▁توضیح	-9.18059
▁دعوا	-9.18062
▁نخوا	-9.18089
▁نرفت	-9.18124
▁دلتنگ	-9.1879
▁دقت	-9.18908
▁آشنا	-9.18921
▁فراموش	-9.19482
▁نگران	-9.19525
▁پخش	-9.19601
۳	-9.21
