<unk>	0
<s>	0
</s>	0
ی	-2.94058
م	-2.98207
ه	-3.11939
ن	-3.88188
ا	-3.9893
ت	-4.01465
ش	-4.03713
و	-4.21605
▁و	-4.25404
د	-4.44535
▁که	-4.60643
▁به	-4.68422
▁تو	-4.69661
▁از	-4.6994
▁من	-4.7658
ر	-4.79008
ل	-4.8393
▁این	-4.83991
س	-4.84726
▁رو	-4.93952
▁می	-4.98824
▁ن	-5.04928
▁با	-5.08905
ک	-5.09351
ب	-5.11289
▁	-5.13207
▁ب	-5.15989
ان	-5.21663
ز	-5.22322
▁هم	-5.22379
▁یه	-5.37874
ف	-5.42047
ین	-5.44255
ق	-5.45864
ید	-5.50101
خ	-5.52062
▁بود	-5.5731
▁در	-5.57347
ج	-5.57798
▁خیلی	-5.60538
ار	-5.64345
ای	-5.65671
▁ولی	-5.66723
▁ت	-5.67587
▁م	-5.68515
ست	-5.69614
ع	-5.73679
ون	-5.75653
▁اون	-5.76144
گ	-5.78397
ح	-5.80833
ي	-5.85223
▁نمی	-5.85746
پ	-5.85946
▁تا	-5.87315
▁ک	-5.87863
▁ع	-5.88875
▁ها	-5.90438
▁دیگه	-5.90963
▁آ	-5.94355
▁س	-5.9485
▁ای	-5.96515
ند	-5.9772
▁خ	-5.98656
▁ما	-5.99118
ص	-6.0101
ال	-6.01335
شون	-6.03226
▁چ	-6.03297
▁بر	-6.05442
▁د	-6.06385
▁نیست	-6.06485
▁سر	-6.0825
تون	-6.11984
▁نه	-6.13612
▁ی	-6.15633
ور	-6.15978
▁هر	-6.17916
▁دارم	-6.20296
.	-6.20567
▁شد	-6.22271
▁کن	-6.23772
ام	-6.25052
▁بعد	-6.2523
▁ر	-6.25829
▁کنم	-6.27441
اد	-6.27825
▁یا	-6.2816
▁دوست	-6.29033
چ	-6.29118
▁میشه	-6.30136
▁چی	-6.31914
ط	-6.32342
▁ج	-6.32388
▁چرا	-6.33224
▁بی	-6.33995
▁داره	-6.34601
▁پ	-6.34638
▁فقط	-6.35773
ات	-6.35933
ری	-6.35936
▁گ	-6.37077
▁ق	-6.37578
▁کار	-6.38045
▁باشه	-6.38111
مون	-6.40435
لی	-6.4067
▁ف	-6.40869
▁الان	-6.40983
▁هست	-6.41803
▁ش	-6.42233
▁همه	-6.42661
نگ	-6.4356
▁مو	-6.43861
رو	-6.44248
▁خوب	-6.44323
▁اگه	-6.47205
▁ا	-6.47529
غ	-6.47892
▁روز	-6.50165
▁تر	-6.50751
▁میکنم	-6.50909
▁باید	-6.51158
▁دو	-6.51311
▁واقعا	-6.51455
▁برای	-6.5205
ایی	-6.52127
▁همین	-6.52559
▁چه	-6.53172
▁دی	-6.53932
▁شما	-6.55021
دی	-6.55521
▁کی	-6.56115
ده	-6.56315
▁شده	-6.56341
لا	-6.58556
▁وای	-6.58777
▁های	-6.60268
▁ام	-6.61638
▁ز	-6.63543
▁رفت	-6.654
▁دست	-6.66716
▁سال	-6.68076
▁یکی	-6.70164
▁برا	-6.70543
▁کردم	-6.71068
ض	-6.72007
▁فر	-6.72737
▁خدا	-6.73177
شو	-6.73501
▁اس	-6.73553
▁فکر	-6.73847
▁منم	-6.73891
▁خودم	-6.75218
▁بیا	-6.75882
را	-6.76477
▁پا	-6.76673
از	-6.77425
▁ح	-6.77872
تر	-6.77901
▁خب	-6.7902
فت	-6.79547
▁ال	-6.80629
نده	-6.82663
▁حال	-6.82848
▁پر	-6.8352
▁پس	-6.85202
یت	-6.86262
▁حرف	-6.86904
▁است	-6.87423
▁زندگی	-6.87512
▁گفت	-6.87709
▁باز	-6.88238
بر	-6.88496
اب	-6.88561
▁خودت	-6.88892
▁لا	-6.89157
▁ص	-6.89362
اس	-6.8972
▁قشنگ	-6.90493
▁وقتی	-6.90553
▁ل	-6.91441
تو	-6.9165
▁ان	-6.93919
▁اول	-6.95004
▁حس	-6.95243
▁اومد	-6.95737
ول	-6.95765
▁چون	-6.97615
▁بابا	-6.97781
▁مرسی	-6.98001
یر	-6.9812
▁یک	-6.98458
▁کم	-6.99079
▁واس	-6.99984
▁داری	-7.00591
اش	-7.00784
▁نکن	-7.01356
کی	-7.01703
▁داد	-7.01902
▁دختر	-7.02292
▁وقت	-7.02304
▁گر	-7.03161
ذ	-7.03671
▁کرد	-7.0381
▁کردن	-7.04278
ئ	-7.04555
▁حالا	-7.05822
رس	-7.06836
▁جا	-7.06914
▁آدم	-7.07503
▁گرفت	-7.07522
▁بده	-7.07569
▁او	-7.07614
▁ری	-7.07675
▁سو	-7.08118
▁بد	-7.08479
ود	-7.087
▁چیز	-7.10378
ظ	-7.10758
▁بچه	-7.10847
▁میکنه	-7.10998
▁هیچ	-7.11197
▁داشت	-7.11264
لو	-7.11551
▁کنه	-7.12236
▁توییت	-7.1304
▁ببین	-7.13041
▁اره	-7.13414
▁درست	-7.13925
▁میخو	-7.14025
▁بیشتر	-7.14361
▁چند	-7.14792
▁اینک	-7.14879
گر	-7.14884
▁زد	-7.14896
▁کسی	-7.14998
▁دا	-7.15554
▁کنی	-7.16307
▁پسر	-7.16833
▁دلم	-7.1703
▁میکنی	-7.17176
▁دل	-7.17187
ث	-7.18279
▁گو	-7.19247
▁مر	-7.19431
▁را	-7.20186
▁ط	-7.20332
▁چیزی	-7.2042
▁عکس	-7.21018
▁ار	-7.21052
▁ندارم	-7.2207
▁اصلا	-7.22505
▁اینجا	-7.22818
ره	-7.229
▁یاد	-7.22949
▁نداره	-7.22973
▁شب	-7.23913
▁پیش	-7.24342
رد	-7.24447
▁سی	-7.24543
▁سا	-7.2478
▁گوش	-7.24923
▁بگیر	-7.24927
سی	-7.24947
▁همون	-7.25244
▁کل	-7.25425
▁زیاد	-7.2545
▁کو	-7.25605
▁میاد	-7.2614
فر	-7.26269
▁نو	-7.2661
گی	-7.26685
کس	-7.26833
▁۱	-7.27002
▁زن	-7.27221
▁مح	-7.27973
▁هنوز	-7.28076
اف	-7.28133
▁نبود	-7.28512
مو	-7.2861
▁میتون	-7.28701
▁کا	-7.29306
▁خوش	-7.29604
▁ك	-7.29628
▁جو	-7.29828
انی	-7.30991
▁هی	-7.31086
▁دور	-7.32708
▁بودن	-7.32742
▁کاش	-7.32989
▁شدم	-7.33466
▁خود	-7.33859
▁باشی	-7.33989
بی	-7.34017
▁سلام	-7.36437
▁خواب	-7.36449
▁باش	-7.36576
▁نظر	-7.36714
▁بار	-7.36835
▁پی	-7.38625
▁کرده	-7.3884
▁مع	-7.3919
▁خوبه	-7.39308
▁مس	-7.39459
که	-7.40003
▁شا	-7.40731
▁چقدر	-7.40916
▁تی	-7.42066
▁کردی	-7.43383
▁بودم	-7.43473
کر	-7.44113
▁چشم	-7.44335
▁حق	-7.44692
▁میدون	-7.44709
▁شاید	-7.45028
▁میخوام	-7.45459
▁حتی	-7.45692
▁کلا	-7.45695
▁دیدم	-7.4591
▁دارن	-7.47372
▁مثل	-7.47426
▁میکنن	-7.47479
▁قبل	-7.47624
▁لی	-7.47658
▁اینا	-7.47802
▁فک	-7.48115
رت	-7.48235
▁نمیشه	-7.48311
▁برم	-7.48495
▁بگم	-7.48658
▁خودش	-7.4896
فه	-7.49176
▁همیشه	-7.49321
دار	-7.49448
▁امروز	-7.50085
▁شک	-7.50123
ك	-7.50168
▁نمیدونم	-7.50414
▁مبارک	-7.5116
▁خون	-7.51354
▁بشه	-7.51833
▁اما	-7.52244
▁ممنون	-7.52935
▁آره	-7.52974
▁اخ	-7.53039
▁خورد	-7.53082
▁فا	-7.53938
وز	-7.53991
▁خوبی	-7.54218
در	-7.54338
▁تنها	-7.54694
▁شدن	-7.55679
▁ساعت	-7.56442
▁میگی	-7.56622
له	-7.57116
▁جای	-7.57215
▁میگه	-7.57334
▁پیدا	-7.57528
▁اب	-7.57736
▁شو	-7.58087
ونه	-7.58325
▁بهش	-7.58354
▁دقیقا	-7.58408
▁ایران	-7.588
ژ	-7.58887
▁داشته	-7.58983
نا	-7.59169
داد	-7.60068
▁مگه	-7.60201
جا	-7.60392
▁منو	-7.60552
▁شی	-7.60573
▁خو	-7.60968
▁جون	-7.61149
یییی	-7.61784
▁یعنی	-7.62004
▁بازی	-7.62791
▁بدم	-7.63162
▁طرف	-7.63258
▁اسم	-7.6338
▁کجا	-7.6339
▁ماه	-7.63421
▁میگم	-7.64071
▁شه	-7.64129
▁پول	-7.64358
کت	-7.64811
کن	-7.64932
▁کیر	-7.65271
▁بزن	-7.65434
▁مت	-7.65725
▁درد	-7.66193
▁قرار	-7.66283
یل	-7.66328
▁دوس	-7.67412
ورد	-7.67646
▁توییتر	-7.68151
جور	-7.68277
▁بدی	-7.68392
▁داشتم	-7.68427
بار	-7.68882
کار	-7.69799
ارو	-7.70138
▁آب	-7.7026
▁نکرد	-7.70354
▁بهتر	-7.7056
▁خوشحال	-7.70656
▁قلب	-7.71008
▁غ	-7.71024
▁تموم	-7.71377
▁کنید	-7.71407
▁چیه	-7.71754
است	-7.7177
▁سخت	-7.72189
▁کنن	-7.72432
▁بگو	-7.72574
▁۲	-7.72681
گیر	-7.7358
▁خر	-7.74159
کش	-7.74699
▁خونه	-7.74892
▁هو	-7.75399
▁عه	-7.76125
▁بالا	-7.76208
▁بدون	-7.76258
▁نفر	-7.76393
▁چطور	-7.76756
▁مهم	-7.77128
گاه	-7.77354
▁نشد	-7.77539
۰	-7.77841
▁بخور	-7.78352
▁گل	-7.78813
اری	-7.78934
▁کس	-7.79217
▁نباش	-7.79253
▁میده	-7.79292
▁مش	-7.79398
▁مي	-7.79845
▁مرد	-7.80131
با	-7.80963
▁راه	-7.81018
▁اگر	-7.81189
▁کنیم	-7.81203
▁نداشت	-7.81219
▁صبح	-7.81406
▁گفتم	-7.81587
ااا	-7.81627
▁میشم	-7.82287
▁نا	-7.82542
▁انقدر	-7.82597
▁مشکل	-7.82889
▁ادم	-7.83119
▁برو	-7.83346
ررر	-7.83482
▁شر	-7.83516
▁آخر	-7.84196
▁جدید	-7.84929
▁بگی	-7.8528
▁صدا	-7.86246
▁شن	-7.863
▁بزرگ	-7.86468
▁برات	-7.86742
▁امیدوارم	-7.86854
▁جان	-7.87386
وس	-7.87641
▁اف	-7.87868
▁بقیه	-7.88035
▁جواب	-7.88038
▁خوشگل	-7.8862
▁تاز	-7.88706
▁بس	-7.88726
▁یو	-7.89171
زار	-7.89598
اق	-7.89791
▁زیبا	-7.89998
▁گذاشت	-7.90394
▁یادم	-7.90876
▁عزیزم	-7.91171
▁اح	-7.91278
▁دنیا	-7.91448
▁کاری	-7.91532
▁اینجوری	-7.91672
▁دار	-7.91756
▁مردم	-7.92681
▁میگن	-7.9285
▁ترین	-7.93151
▁گا	-7.93279
▁برام	-7.93622
▁میدم	-7.93723
▁۳	-7.93812
▁هفت	-7.94359
▁چقد	-7.94472
▁فیلم	-7.94502
▁خواه	-7.94602
انه	-7.94715
گو	-7.9491
▁سه	-7.94919
▁میخواد	-7.9495
سن	-7.94998
تا	-7.95158
▁زیر	-7.95594
▁جمع	-7.95613
نو	-7.95693
▁کلی	-7.96179
▁نام	-7.96633
▁داداش	-7.96699
▁بیرون	-7.96708
▁نش	-7.97079
▁اینو	-7.9735
▁البته	-7.97445
▁بیاد	-7.97477
▁نداری	-7.97567
▁تک	-7.98321
▁اش	-7.98433
▁فردا	-7.98518
▁نیس	-7.98569
▁جدی	-7.98611
▁سگ	-7.98629
کو	-7.98792
▁پو	-7.99663
▁خبر	-8.00281
▁عر	-8.0035
▁اصن	-8.00535
▁تنگ	-8.00668
▁اکانت	-8.0073
کا	-8.00819
▁نیاز	-8.00845
▁بذار	-8.0095
وب	-8.0099
▁کر	-8.01142
▁مخ	-8.01453
▁بین	-8.01578
به	-8.01589
▁کص	-8.0165
قل	-8.01857
▁جی	-8.02301
▁شروع	-8.02519
▁مادر	-8.0253
▁دیگ	-8.02628
▁بو	-8.02911
▁منشن	-8.02915
▁امتحان	-8.02964
▁گیر	-8.03012
الله	-8.03168
▁انقد	-8.03323
ااااا	-8.04139
▁هیچی	-8.04289
▁میرم	-8.04453
▁میشن	-8.04595
▁قر	-8.04801
▁مال	-8.04976
▁ببینم	-8.05227
مممم	-8.05515
▁لو	-8.05626
▁باشم	-8.05928
▁راحت	-8.05973
▁خواست	-8.06049
▁بله	-8.06826
▁درس	-8.0692
▁باهاش	-8.0722
▁جلو	-8.07915
▁مق	-8.07938
▁یکم	-8.08194
▁عا	-8.08888
▁انگار	-8.09055
▁بغل	-8.09317
▁مامان	-8.09323
▁آقا	-8.09581
بین	-8.09931
▁اک	-8.09976
▁نمیتونم	-8.10674
ى	-8.11737
▁جز	-8.11798
▁کنار	-8.11849
▁اونجا	-8.11856
▁زمان	-8.12467
پر	-8.12683
▁قطع	-8.12737
▁عوض	-8.13001
▁بخدا	-8.13243
▁موقع	-8.13243
▁مورد	-8.13307
▁میشی	-8.13514
▁عزیز	-8.13523
▁زدن	-8.13839
▁بکن	-8.13954
▁اص	-8.14378
▁بخاطر	-8.14501
▁میری	-8.14844
▁عشق	-8.15341
▁ناراحت	-8.15525
▁پرو	-8.15563
▁بست	-8.15682
▁دون	-8.15738
▁ندید	-8.15765
▁دوباره	-8.16053
▁افتاد	-8.16309
▁هوا	-8.16616
▁جر	-8.16817
▁کتاب	-8.16846
▁آهنگ	-8.17412
ههههه	-8.17555
▁اد	-8.17605
▁احساس	-8.17607
▁پشت	-8.18088
▁میکرد	-8.18135
▁میبینم	-8.18452
▁مث	-8.1846
▁شیر	-8.18692
▁والا	-8.18717
▁سوال	-8.19005
▁داریم	-8.19181
▁بعضی	-8.19463
▁حد	-8.19523
▁تع	-8.19741
▁حر	-8.20321
▁وسط	-8.20344
▁نگاه	-8.20667
▁بریم	-8.20777
▁چجوری	-8.21104
▁عالی	-8.21329
▁برد	-8.21451
▁حتما	-8.21641
۸	-8.22177
▁فالو	-8.22183
▁کش	-8.22201
▁بخون	-8.22223
▁آر	-8.22243
▁ض	-8.22316
▁کون	-8.22429
▁بهت	-8.22431
▁اع	-8.22447
▁کیوت	-8.22692
▁حساب	-8.22882
▁بزار	-8.23044
▁میدی	-8.23121
اپ	-8.23299
▁کدوم	-8.23852
▁تایم	-8.24167
▁استفاد	-8.24407
▁۴	-8.24524
▁حل	-8.24629
▁نمیخوا	-8.24691
▁میکردم	-8.2473
▁میشد	-8.24784
▁سن	-8.25671
▁بزنی	-8.25673
▁اه	-8.26135
▁گریه	-8.26378
▁منظور	-8.26685
▁دادن	-8.2682
▁نمیاد	-8.27305
▁زود	-8.2745
▁میخوای	-8.2754
▁رسید	-8.27598
▁فن	-8.27641
▁خسته	-8.28121
▁بزنم	-8.28159
▁لطفا	-8.2826
▁ده	-8.2836
▁بلاک	-8.28752
▁اشتباه	-8.29302
▁قبول	-8.29307
ونی	-8.29508
▁راست	-8.29592
▁عجیب	-8.29601
▁اوکی	-8.30033
▁بوده	-8.30267
▁ببر	-8.30272
▁مثلا	-8.30998
اااا	-8.313
▁بکش	-8.3146
▁باور	-8.31562
خر	-8.31755
▁دقیق	-8.31779
▁شهر	-8.31916
▁کامل	-8.32186
▁بدن	-8.32555
▁قربون	-8.32609
▁آخه	-8.32725
▁رنگ	-8.33085
▁عاشق	-8.33234
▁سل	-8.33407
سال	-8.33624
▁اینستا	-8.33679
▁دوتا	-8.34571
وووو	-8.34596
▁مل	-8.34657
▁بیدار	-8.34725
▁وجود	-8.3479
▁صد	-8.35291
▁هرچی	-8.35478
▁دانشگاه	-8.35707
▁جالب	-8.3576
▁۵	-8.35912
▁دلیل	-8.36143
▁تخم	-8.36324
▁خاک	-8.36555
▁دنبال	-8.36657
▁فهمید	-8.36983
▁نوشت	-8.37088
▁ي	-8.3749
▁انجام	-8.37632
▁پدر	-8.38291
▁مدت	-8.38928
▁دهن	-8.39617
▁خرید	-8.39681
▁تولد	-8.40142
▁پایین	-8.40404
▁بچ	-8.40734
▁میگفت	-8.40889
▁خاطر	-8.4121
▁شبیه	-8.41323
▁بلد	-8.41559
▁چیکار	-8.42301
▁حداقل	-8.42551
▁غذا	-8.42905
▁صورت	-8.42913
▁بخیر	-8.42924
▁تف	-8.43344
▁میره	-8.43802
▁تمام	-8.43815
▁لحظه	-8.43908
▁ذهن	-8.4434
▁واقعی	-8.44351
▁بهترین	-8.44422
▁تل	-8.44475
▁علی	-8.44706
▁بفرست	-8.4564
▁وضع	-8.45659
▁پیام	-8.45931
▁غیر	-8.46006
▁تولدت	-8.46605
▁کشید	-8.46803
▁اخر	-8.46833
▁فو	-8.46903
▁غر	-8.46936
۵	-8.47157
▁فاک	-8.47622
آ	-8.48226
▁ذ	-8.4833
▁ادام	-8.48537
▁برنام	-8.48554
▁حقیقت	-8.48815
▁خط	-8.48876
▁ترک	-8.491
▁کلاس	-8.49151
▁اهنگ	-8.49807
▁متاسفانه	-8.49896
▁شخص	-8.49904
▁چهار	-8.49937
▁حوصل	-8.5026
▁پاره	-8.50498
▁میزنم	-8.50644
▁پنج	-8.50733
▁پاک	-8.50913
▁جذاب	-8.50992
▁منتظر	-8.51728
▁اين	-8.51783
▁۱۰	-8.5305
▁ات	-8.5315
ووو	-8.53553
▁اتفاق	-8.53662
▁بوس	-8.53669
▁قسمت	-8.53978
▁فرق	-8.53983
▁زمین	-8.54164
▁خالی	-8.54188
▁خراب	-8.54257
▁بنظر	-8.5435
▁همچین	-8.54378
▁بخواب	-8.5473
▁خودشون	-8.5483
▁هزار	-8.55164
▁سریال	-8.55288
▁بشم	-8.55533
▁ارزش	-8.55533
▁نمیدون	-8.56198
▁نمیکنم	-8.5632
۱	-8.56458
▁ینی	-8.56467
▁کراش	-8.56528
▁خور	-8.56683
▁فدا	-8.56747
۰۰	-8.57035
▁پشمام	-8.57045
۲	-8.5724
▁داستان	-8.57448
▁ساخت	-8.57462
▁نباید	-8.57835
▁میبینی	-8.5799
▁نزدیک	-8.58219
▁میکش	-8.59075
▁انتخاب	-8.59809
▁مغز	-8.60227
▁سعی	-8.60269
▁لباس	-8.60622
▁هیچوقت	-8.60691
۴	-8.61249
▁بدبخت	-8.61425
▁خیر	-8.61634
▁اپ	-8.61703
▁طر	-8.62178
▁اینطوری	-8.62244
▁امشب	-8.6233
▁بیار	-8.62771
▁نخور	-8.62792
▁رفیق	-8.63484
▁ایشالا	-8.63486
▁اینقدر	-8.63495
▁اقا	-8.63519
▁رابطه	-8.639
▁اشک	-8.64325
▁فشار	-8.64406
▁تبریک	-8.64739
▁پیر	-8.65392
▁اتفاقا	-8.65506
▁خاص	-8.6565
▁باعث	-8.66018
▁بخر	-8.66215
▁گذشت	-8.66437
▁مهربون	-8.66439
▁بگه	-8.66461
▁زیبایی	-8.66473
▁افتخار	-8.66866
▁استاد	-8.66929
وقت	-8.67089
▁جدا	-8.67319
▁ماشین	-8.67456
▁نزن	-8.67738
▁میزنه	-8.6786
▁مرگ	-8.67967
▁علاق	-8.6818
▁موفق	-8.69058
▁بلند	-8.69147
▁معلوم	-8.69498
▁انسان	-8.69967
▁ژ	-8.70363
▁تجرب	-8.70368
▁برگشت	-8.70368
▁لعنت	-8.70814
▁فعلا	-8.70818
▁همینطور	-8.71268
▁خدایا	-8.71517
▁صحبت	-8.71713
▁فحش	-8.71768
▁درصد	-8.71787
▁نگا	-8.71958
▁کمتر	-8.72145
▁۹	-8.722
▁ممکنه	-8.72622
تتت	-8.73024
ددد	-8.73249
▁تهران	-8.73543
▁نصف	-8.74522
▁خانواده	-8.75391
▁نشست	-8.7548
▁استوری	-8.7549
▁۷	-8.75866
▁بحث	-8.75869
▁بالاخره	-8.7589
▁قیمت	-8.75918
▁ندارن	-8.75946
▁نمیکنه	-8.76382
▁اذیت	-8.76808
▁وگرن	-8.7696
▁تلاش	-8.77055
▁لذت	-8.77293
▁میخا	-8.77514
▁میزنی	-8.77822
▁بدتر	-8.78097
▁ریدم	-8.78277
▁گربه	-8.78595
▁میدن	-8.79092
▁دکتر	-8.79237
نننن	-8.79266
▁میخوره	-8.7979
▁قدر	-8.79878
▁ریخت	-8.80235
▁عمل	-8.80682
▁زنده	-8.80739
▁منطق	-8.8122
▁قابل	-8.81688
▁میذار	-8.81695
▁۲۰	-8.82821
▁جمل	-8.82854
▁دیشب	-8.83298
▁میگیره	-8.84181
▁کنکور	-8.84242
▁کشور	-8.84246
▁بشن	-8.84647
▁انتظار	-8.84711
▁خداروشکر	-8.84711
▁فصل	-8.84741
▁گروه	-8.85716
▁مجبور	-8.8679
▁اکسو	-8.86828
▁استرس	-8.86973
▁شوخی	-8.87927
▁متوجه	-8.88378
▁میگیرم	-8.88648
▁بخش	-8.88678
▁مهر	-8.88842
▁ربط	-8.88927
▁زودتر	-8.89155
۹	-8.89948
▁اتاق	-8.90071
▁اندازه	-8.9108
▁نگفت	-8.91106
▁کافی	-8.91281
▁بگا	-8.9162
▁بفهم	-8.91855
▁عمر	-8.92344
مممممم	-8.92408
▁شانس	-8.92997
▁زشت	-8.93073
▁ببخشید	-8.93296
▁دایرکت	-8.93296
▁شرایط	-8.93298
▁نیومد	-8.93301
▁معمول	-8.93358
▁کسشر	-8.93464
▁بشین	-8.94283
▁تلگرام	-8.94423
▁میزنن	-8.94437
▁ناشناس	-8.95563
▁سیگار	-8.95573
▁برگرد	-8.95609
۷	-8.9613
▁حیف	-8.96413
▁ازدواج	-8.96715
▁حاجی	-8.96719
▁کصخل	-8.96737
▁خارج	-8.96743
▁اعصاب	-8.97297
▁وارد	-8.97399
▁تغییر	-8.97881
▁نتیجه	-8.9847
▁غلط	-8.98474
▁آرزو	-8.9908
▁دروغ	-8.99731
▁مدرس	-9.003
▁هعی	-9.00486
▁میزد	-9.00819
▁رشت	-9.00966
▁نفس	-9.01408
▁شوهر	-9.01727
▁راضی	-9.0273
▁تحمل	-9.03308
▁لطف	-9.03655
▁لازم	-9.04218
▁مطمئن	-9.0455
▁لینک	-9.05339
▁کوچیک	-9.05813
▁تاثیر	-9.05815
▁مراقب	-9.06451
▁تعریف	-9.06452
▁کرونا	-9.06504
▁زبان	-9.06506
▁اعتماد	-9.0709
▁مشخص	-9.07094
▁نخوا	-9.07125
▁ویدیو	-9.07149
▁عجب	-9.07152
▁جهان	-9.07198
▁اجازه	-9.07736
▁اهمیت	-9.08415
▁سفید	-9.08435
▁خلاص	-9.09046
▁خانوم	-9.09049
▁عنوان	-9.11035
▁دعا	-9.11329
▁ذوق	-9.11709
▁قضی	-9.11796
▁نسبت	-9.13058
▁دعوا	-9.13058
▁واقع	-9.13346
▁اضافه	-9.13737
▁قهوه	-9.14473
▁احمق	-9.15197
▁قیاف	-9.15206
▁نمیفهم	-9.15225
▁سبز	-9.17314
▁کصشر	-9.17346
▁پخش	-9.17356
▁نگران	-9.17988
▁بنداز	-9.18687
▁نرفت	-9.19455
▁فراموش	-9.20123
▁قدیمی	-9.20132
▁عادت	-9.20292
▁پارسا	-9.20529
▁اطلاع	-9.21598
▁موضوع	-9.21598
۳	-9.2176
▁دفع	-9.22378
