<unk>	0
<s>	0
</s>	0
ه	-3.21421
ی	-3.3338
م	-3.471
▁و	-4.06317
ش	-4.30144
▁که	-4.32363
ن	-4.37663
▁به	-4.44417
ا	-4.47226
ت	-4.48429
▁از	-4.4853
▁من	-4.57993
▁این	-4.63046
▁تو	-4.68591
و	-4.72132
▁رو	-4.73811
▁با	-4.9977
▁یه	-5.13697
▁می	-5.1379
▁هم	-5.14573
د	-5.17459
▁خیلی	-5.39363
▁بود	-5.43048
▁ولی	-5.45813
▁	-5.5166
▁در	-5.58468
▁دیگه	-5.63973
▁تا	-5.68505
س	-5.70786
▁اون	-5.76381
▁ها	-5.78117
ر	-5.78389
▁نه	-5.83712
▁ای	-5.87167
ل	-5.91185
▁ما	-5.93028
ین	-5.95111
.	-5.97858
ب	-5.98504
▁دارم	-5.99855
▁کنم	-6.01177
ید	-6.03284
▁میشه	-6.07128
▁نیست	-6.08172
ان	-6.08765
▁چی	-6.09053
▁یا	-6.09337
▁داره	-6.09351
ک	-6.10637
▁چرا	-6.11586
▁ک	-6.13947
▁باشه	-6.14527
▁بعد	-6.14719
▁ی	-6.15203
ای	-6.16096
▁فقط	-6.16269
▁الان	-6.16593
▁هر	-6.16886
ون	-6.17349
▁همه	-6.17808
▁اگه	-6.20868
▁چه	-6.22324
ع	-6.22399
▁کن	-6.23031
▁ب	-6.23257
▁برای	-6.23398
ق	-6.23586
ز	-6.23972
▁باید	-6.24359
▁واقعا	-6.24479
▁شد	-6.26633
▁بی	-6.26697
شون	-6.26968
▁میکنم	-6.30173
▁شده	-6.3176
▁های	-6.33346
▁نمی	-6.33541
▁سر	-6.34583
▁ن	-6.35375
▁کار	-6.35629
▁روز	-6.36026
تون	-6.36388
▁خوب	-6.37206
ست	-6.3759
▁دوست	-6.37634
ي	-6.38746
یم	-6.40875
▁منم	-6.41223
ف	-6.41679
▁همین	-6.44646
▁فکر	-6.45585
▁وای	-6.47017
▁یکی	-6.47026
▁شما	-6.48596
پ	-6.49394
▁کردم	-6.49629
خ	-6.51106
▁دو	-6.52116
▁خب	-6.54453
ات	-6.55276
مون	-6.58219
▁دست	-6.59754
ح	-6.60065
▁تر	-6.60762
▁کی	-6.63991
▁م	-6.65506
ج	-6.66615
ام	-6.68228
▁سال	-6.68555
▁وقتی	-6.68878
▁خدا	-6.69165
شو	-6.69316
ار	-6.70312
▁یک	-6.72706
▁داشت	-6.73681
▁ام	-6.74499
▁پس	-6.75216
▁کردن	-6.76518
▁واس	-6.76782
▁هست	-6.76896
▁چون	-6.77069
▁بابا	-6.78224
ور	-6.7849
ط	-6.7986
▁زندگی	-6.81095
▁حرف	-6.81571
▁حالا	-6.83952
▁کنه	-6.85102
▁کرد	-6.85381
ال	-6.85549
▁بر	-6.85666
▁بده	-6.86031
▁کسی	-6.86531
▁ت	-6.86742
▁بیشتر	-6.86775
اد	-6.86836
▁بچه	-6.87546
▁میکنه	-6.87591
ند	-6.8961
▁بیا	-6.89896
ص	-6.90136
▁اره	-6.90569
▁چیزی	-6.90719
▁حس	-6.90771
▁اینک	-6.91273
▁مرسی	-6.91333
▁توییت	-6.91882
▁دلم	-6.92268
▁خودم	-6.92498
▁بد	-6.93843
ایی	-6.93859
گ	-6.94239
▁جا	-6.95217
▁اول	-6.96346
▁چ	-6.97285
تر	-6.97285
▁اصلا	-6.97806
تو	-6.97977
▁است	-6.98365
▁باز	-6.9841
▁چند	-6.98718
▁خودت	-6.99207
▁نداره	-6.99486
▁کم	-7.00962
▁اینجا	-7.01061
▁بودم	-7.01188
▁وقت	-7.01255
▁ندارم	-7.01808
▁شدم	-7.02465
▁حال	-7.02512
▁میاد	-7.02537
▁بودن	-7.02563
▁پیش	-7.03086
▁کاش	-7.03314
▁س	-7.0362
▁ال	-7.03789
▁هیچ	-7.04615
▁عکس	-7.0519
▁آدم	-7.07318
▁ق	-7.0757
▁همون	-7.07767
▁کنی	-7.08208
▁داری	-7.08394
▁هنوز	-7.08801
▁برا	-7.09648
▁کرده	-7.09867
▁بار	-7.11576
▁را	-7.11631
▁آ	-7.13143
▁خوبه	-7.1344
▁قشنگ	-7.1376
رو	-7.14372
▁پر	-7.14529
▁درست	-7.14664
▁شب	-7.15409
▁دختر	-7.15853
▁ش	-7.17083
▁دیدم	-7.17195
▁حتی	-7.18268
▁چقدر	-7.18409
▁چشم	-7.18415
▁اس	-7.18992
غ	-7.19189
▁کلا	-7.19195
▁دارن	-7.19261
▁برم	-7.19322
▁مثل	-7.19691
▁زن	-7.19739
ری	-7.20272
▁بشه	-7.20341
▁پسر	-7.20729
▁اینا	-7.21424
▁چیز	-7.21625
چ	-7.2178
▁ر	-7.22371
▁میخوام	-7.22597
▁امروز	-7.22682
▁شاید	-7.22982
▁شدن	-7.2328
▁آره	-7.23926
▁بگم	-7.23972
▁ساعت	-7.24245
▁نمیشه	-7.24893
▁کل	-7.25716
▁نمیدونم	-7.25747
▁خوبی	-7.2579
▁کردی	-7.26518
▁ع	-7.27429
بر	-7.28014
▁شه	-7.28296
▁میکنن	-7.28386
مو	-7.2843
▁دی	-7.28695
▁داد	-7.28881
▁منو	-7.29137
▁ل	-7.29458
▁دل	-7.30314
▁ان	-7.30889
▁دقیقا	-7.30956
دی	-7.31379
▁همیشه	-7.32165
▁میگه	-7.33042
▁د	-7.33253
اب	-7.33355
▁ببین	-7.33838
▁پیدا	-7.342
▁پا	-7.34758
▁توی	-7.34772
فت	-7.34919
▁سلام	-7.34936
▁دور	-7.35172
▁خوش	-7.35318
▁خود	-7.35658
▁ك	-7.35755
▁نبود	-7.35866
▁هی	-7.36286
▁درد	-7.36351
▁پ	-7.36428
▁اما	-7.36437
▁یعنی	-7.36654
ده	-7.36789
▁خودش	-7.37182
اس	-7.37246
اش	-7.37328
▁قرار	-7.37506
▁خونه	-7.38028
▁زیاد	-7.38222
▁فک	-7.38622
▁میگم	-7.38638
▁ج	-7.38976
▁توییتر	-7.39081
یت	-7.39084
▁یاد	-7.39394
▁گوش	-7.39516
▁نظر	-7.39707
▁کنید	-7.40082
▁داشتم	-7.41273
گی	-7.42553
▁ح	-7.42981
▁حق	-7.42993
▁سو	-7.44088
▁گفت	-7.44169
▁چیه	-7.44358
▁مگه	-7.44561
▁مبارک	-7.44572
▁تموم	-7.45192
▁بهش	-7.45963
▁بدم	-7.46155
▁نفر	-7.46259
▁عه	-7.46926
ث	-7.46935
ض	-7.47596
▁نا	-7.48306
نگ	-7.4856
▁ماه	-7.48829
▁میکنی	-7.49226
▁میده	-7.49281
▁سه	-7.494
▁گفتم	-7.49708
▁گل	-7.49716
ول	-7.50143
▁کنیم	-7.50184
▁ا	-7.50588
▁خواب	-7.52077
لی	-7.52291
گر	-7.52325
▁جون	-7.52344
▁بدون	-7.52356
▁مرد	-7.53291
▁او	-7.53656
▁نکن	-7.537
▁پول	-7.5393
▁برو	-7.54001
▁اگر	-7.54121
▁طرف	-7.54154
▁بگو	-7.5417
▁کجا	-7.54387
▁انقدر	-7.54708
▁ز	-7.55109
▁بازی	-7.55213
از	-7.55298
▁جان	-7.55337
▁کنن	-7.55963
▁کاری	-7.56124
▁شا	-7.56224
کی	-7.56238
▁جواب	-7.56534
▁راه	-7.56842
▁برام	-7.57139
▁صبح	-7.57806
▁پی	-7.57835
▁میشم	-7.57958
▁اسم	-7.58405
▁باشی	-7.58573
را	-7.59237
▁ترین	-7.59265
▁خ	-7.59402
▁مو	-7.60155
▁عزیزم	-7.60336
▁تاز	-7.60764
▁بقیه	-7.62084
▁فیلم	-7.622
ئ	-7.6222
▁فر	-7.6241
▁امیدوارم	-7.62902
▁ایران	-7.62996
▁۲	-7.63011
▁میگی	-7.63373
▁تنها	-7.63934
▁اینو	-7.64461
▁شو	-7.66773
▁سی	-7.67249
▁جدید	-7.6732
▁تی	-7.67374
▁میگن	-7.67418
لا	-7.68116
▁البته	-7.68212
▁اینجوری	-7.68842
▁مشکل	-7.69087
▁مردم	-7.69366
▁مهم	-7.69418
▁کلی	-7.69548
▁فردا	-7.69679
▁میخواد	-7.69899
▁خر	-7.70151
▁آب	-7.70152
▁خبر	-7.70712
▁دنیا	-7.70967
یل	-7.71211
▁بیاد	-7.71365
▁ببینم	-7.72379
▁برات	-7.72783
▁جدی	-7.72905
▁درس	-7.74621
▁زیر	-7.7469
▁یادم	-7.74934
▁ده	-7.75375
▁بهم	-7.75396
▁بیرون	-7.76066
▁هیچی	-7.76097
کار	-7.76214
▁مادر	-7.76641
▁چقد	-7.76737
▁بهتر	-7.7683
▁شروع	-7.76942
▁نو	-7.76982
▁بین	-7.7704
▁سگ	-7.77399
▁شی	-7.77501
▁میرم	-7.77788
▁اومد	-7.7779
▁تنگ	-7.78086
▁جای	-7.78257
▁کر	-7.78896
▁زیبا	-7.79064
ااا	-7.79133
▁رفت	-7.79508
رد	-7.79534
▁بو	-7.80283
▁بالا	-7.80299
▁دوس	-7.80307
▁راحت	-7.80569
▁باشم	-7.81164
▁یکم	-7.81326
یر	-7.81867
▁کنار	-7.8222
▁دون	-7.82633
▁گ	-7.82983
▁منشن	-7.82993
▁میدم	-7.83517
▁زدن	-7.83615
▁داداش	-7.84225
▁مورد	-7.84289
▁باش	-7.84325
▁انگار	-7.84353
▁نداشت	-7.8442
▁بله	-7.84552
▁داریم	-7.84675
▁ممنون	-7.84737
▁میشی	-7.84748
▁بهت	-7.84984
▁اصن	-7.85014
▁اب	-7.85085
▁نیس	-7.85751
▁نیستم	-7.85893
بی	-7.86061
▁ف	-7.86179
▁مع	-7.86517
▁بوده	-7.8659
▁والا	-7.87069
▁قبل	-7.87363
▁نیاز	-7.87407
▁حتما	-7.87491
▁سا	-7.87665
در	-7.88441
ك	-7.8855
یک	-7.88599
▁ار	-7.88661
▁کو	-7.88732
انه	-7.89932
▁کا	-7.9001
کس	-7.90021
▁انقد	-7.90023
▁نی	-7.9004
▁هو	-7.90147
▁سوال	-7.90283
▁بغل	-7.90833
▁بزرگ	-7.90868
▁امتحان	-7.91197
یس	-7.91245
▁بخاطر	-7.91268
▁سن	-7.91496
▁جلو	-7.91608
▁عوض	-7.91784
▁کتاب	-7.92047
▁دار	-7.92157
▁بخدا	-7.92354
▁بگی	-7.92467
▁۳	-7.93121
های	-7.93476
▁نگاه	-7.9354
▁نمیتونم	-7.93643
که	-7.93738
ود	-7.93798
▁ول	-7.93877
▁ناراحت	-7.94133
▁اکانت	-7.94278
▁دوباره	-7.94668
▁تک	-7.94807
▁پشت	-7.95492
▁آن	-7.96156
▁نشد	-7.96217
▁کون	-7.96291
▁مال	-7.96338
▁عشق	-7.96353
▁ادم	-7.97023
▁مت	-7.97139
▁جمع	-7.97145
▁یو	-7.97217
▁وسط	-7.97647
لو	-7.97932
▁هفته	-7.98262
▁قبول	-7.98729
▁بدی	-7.98825
▁دادن	-7.9887
▁آهنگ	-7.99011
▁میکردم	-7.99625
▁رفتم	-7.9974
▁ری	-7.99819
ظ	-7.9983
▁دا	-7.99866
▁شهر	-8.00189
▁مس	-8.00298
▁میبینم	-8.00409
گاه	-8.00636
▁ببر	-8.00979
▁موقع	-8.01183
▁استفاد	-8.01251
▁گیر	-8.01436
▁آخر	-8.0182
▁فا	-8.01982
▁لطفا	-8.0204
▁بزنم	-8.02109
▁نمیاد	-8.02684
▁گریه	-8.03156
▁نام	-8.03454
▁خسته	-8.03557
▁میشد	-8.03724
▁چجوری	-8.03838
▁زدم	-8.04146
▁دوتا	-8.04672
فر	-8.04692
▁آخه	-8.04902
▁اشتباه	-8.05007
▁فالو	-8.05054
▁میشن	-8.05134
▁بریم	-8.05585
▁جو	-8.05749
▁سخت	-8.06465
▁عزیز	-8.06603
▁باهاش	-8.06646
▁بزار	-8.06745
▁شم	-8.07014
▁دانشگاه	-8.07099
کر	-8.07177
▁هستم	-8.07309
ژ	-8.0744
▁ط	-8.07625
▁خون	-8.07659
مان	-8.077
له	-8.07841
اری	-8.07887
▁بلاک	-8.07944
▁گرم	-8.0799
▁مثلا	-8.08364
▁لی	-8.08684
یز	-8.0919
▁بدن	-8.09262
▁حد	-8.09818
▁زود	-8.09839
▁احساس	-8.09947
▁میخوای	-8.10038
▁کدوم	-8.10161
▁تمام	-8.10162
▁بازم	-8.10459
ممم	-8.10491
▁اونجا	-8.10696
▁خواست	-8.10717
▁انجام	-8.11081
▁اومدم	-8.11202
▁رفته	-8.11227
▁جر	-8.11326
▁عاشق	-8.11395
گو	-8.11399
▁ممنونم	-8.11484
▁رنگ	-8.1186
▁عا	-8.11933
▁براش	-8.12014
▁مدت	-8.12173
▁بیدار	-8.12395
سی	-8.12513
▁همش	-8.12551
▁دلیل	-8.12639
▁لحظه	-8.12656
▁کس	-8.12729
دار	-8.13153
خر	-8.13261
▁دنبال	-8.13294
▁آقا	-8.13362
▁اوکی	-8.13406
اق	-8.13421
▁اش	-8.13453
جی	-8.13611
جا	-8.13902
▁نوشت	-8.14299
▁اخه	-8.14347
نده	-8.14394
اپ	-8.14704
▁کلاس	-8.14729
است	-8.14744
▁وجود	-8.14915
▁بکش	-8.14955
ارو	-8.15476
▁زمان	-8.15679
انی	-8.15696
▁غیر	-8.15937
▁صد	-8.16051
دن	-8.1627
▁ست	-8.16273
▁میدونم	-8.16528
▁میتون	-8.16592
▁میره	-8.16746
▁زد	-8.16773
کو	-8.17054
کا	-8.17107
▁شر	-8.17202
▁دهن	-8.17285
▁حداقل	-8.1755
▁قلبم	-8.17556
با	-8.17585
▁هستی	-8.17597
▁شبیه	-8.1763
▁بزن	-8.17633
▁حساب	-8.1805
▁بره	-8.1808
▁کیوت	-8.1823
▁جز	-8.18297
▁۴	-8.18507
▁بلد	-8.18575
▁تایم	-8.18622
▁فن	-8.18653
بار	-8.18728
▁گوه	-8.19076
▁کص	-8.19245
ره	-8.19341
▁قلب	-8.19618
▁پیام	-8.19928
▁نداری	-8.2003
▁پاک	-8.20257
▁میتونی	-8.20261
▁مي	-8.20467
▁تولد	-8.20748
اف	-8.21058
▁خاطر	-8.21105
▁پایین	-8.21231
▁تن	-8.21284
▁حالت	-8.21358
نا	-8.21396
▁بهترین	-8.21427
▁دادم	-8.21538
▁صورت	-8.21685
▁تولدت	-8.21881
▁غذا	-8.2199
▁میزنم	-8.21996
▁چیکار	-8.21998
وس	-8.22241
▁شک	-8.22296
▁متاسفانه	-8.2233
▁برنام	-8.22691
▁بیار	-8.23668
▁زده	-8.23798
▁بخیر	-8.23829
▁دم	-8.24021
▁فرق	-8.24102
▁عالی	-8.24146
پر	-8.2425
▁نیم	-8.24265
▁بذار	-8.24321
▁ازش	-8.24466
تا	-8.24562
▁گرفتم	-8.24683
▁کیر	-8.24689
▁گو	-8.248
▁ادام	-8.2524
▁خودشون	-8.25448
▁چطوری	-8.25482
▁علی	-8.25494
▁نشون	-8.25561
▁خراب	-8.25656
▁سرم	-8.25893
▁گی	-8.26034
زی	-8.26617
▁خاک	-8.26644
▁پدر	-8.26731
▁خوشگل	-8.26738
▁هرچی	-8.27151
▁مث	-8.2734
▁زمین	-8.27378
▁اینستا	-8.27508
وز	-8.27659
▁۱	-8.27809
▁ص	-8.27826
▁گفتی	-8.27827
▁هزار	-8.28113
▁اونا	-8.28285
▁گفته	-8.28874
▁دیگ	-8.28909
▁افتاد	-8.28937
▁بعدش	-8.28938
▁رسید	-8.29144
▁برد	-8.29345
▁مر	-8.29597
▁نزدیک	-8.29662
▁رفتن	-8.30043
▁دوم	-8.30088
دا	-8.30144
▁گرفت	-8.30155
▁داستان	-8.30368
▁مامان	-8.30522
▁داشتن	-8.30703
دو	-8.30737
▁همچین	-8.30741
زار	-8.30865
▁اف	-8.3109
▁بگیر	-8.31115
▁خالی	-8.3112
▁خوشحال	-8.31313
کن	-8.31317
▁بعضی	-8.31331
▁ات	-8.31621
▁۵	-8.31788
▁اینقدر	-8.31985
▁جوری	-8.32565
بل	-8.32582
▁بشم	-8.33
▁ماشین	-8.3309
▁لا	-8.33352
▁اومده	-8.34009
▁رد	-8.34041
اااا	-8.34121
▁هوا	-8.34178
▁چطور	-8.34313
▁دوستان	-8.34352
وب	-8.34369
▁قسمت	-8.34615
▁گا	-8.34644
▁پشمام	-8.34722
▁خیر	-8.35399
▁بگیرم	-8.3544
▁استاد	-8.35458
▁گرفته	-8.35461
▁بوس	-8.35536
▁کمک	-8.35668
▁دیدی	-8.35747
▁خط	-8.35777
▁انتخاب	-8.35808
▁مخ	-8.35858
▁لباس	-8.3586
▁سریال	-8.35974
▁پو	-8.36005
ههه	-8.36029
▁امشب	-8.36231
▁میدی	-8.36269
▁دیدن	-8.36725
▁گه	-8.36817
▁رفیق	-8.37021
▁اه	-8.37375
▁میگفت	-8.38108
▁فشار	-8.3825
▁تهران	-8.3826
▁۱۰	-8.38397
▁پاره	-8.38443
▁غ	-8.38558
▁نکرد	-8.386
▁نباید	-8.38657
▁اخر	-8.38677
▁صدا	-8.38696
▁درسته	-8.38869
▁جالب	-8.38894
▁ارزش	-8.39051
▁اتفاقا	-8.39229
▁خور	-8.39453
▁میبینی	-8.39523
اک	-8.39834
▁تبریک	-8.39906
▁نمیکنم	-8.39908
مممم	-8.39981
▁اقا	-8.4001
▁فعلا	-8.40076
۰	-8.40161
▁باعث	-8.40321
▁هیچوقت	-8.40771
ییی	-8.40842
▁گر	-8.40912
▁خرید	-8.40971
▁باور	-8.41092
▁گفتن	-8.41159
▁ینی	-8.41411
▁تومن	-8.41531
▁برگشت	-8.41591
یییی	-8.41656
▁همینطور	-8.41659
نو	-8.42241
▁زیبایی	-8.42346
▁میزنه	-8.42462
نس	-8.42575
▁خدایا	-8.42655
▁ایشالا	-8.42866
▁ریخت	-8.42895
▁مرگ	-8.43033
▁۷	-8.43075
▁حل	-8.4325
▁بگه	-8.43334
▁اين	-8.43382
▁اینطوری	-8.43437
▁کراش	-8.43891
▁نظرم	-8.44115
▁بتون	-8.4425
يد	-8.44271
▁درک	-8.44334
▁کمتر	-8.44527
▁افتخار	-8.44601
▁پای	-8.44885
▁ساخت	-8.44911
رس	-8.45017
▁ترک	-8.45044
▁بس	-8.45458
▁ساله	-8.45476
▁هستن	-8.45479
▁تجرب	-8.45484
▁گرفتن	-8.45565
▁علاق	-8.45571
ونه	-8.45713
▁میتونم	-8.45788
▁مهربون	-8.45923
▁میدونی	-8.45945
▁چهار	-8.4597
▁خوشحالم	-8.46012
▁جی	-8.46278
▁خودتون	-8.46335
▁انسان	-8.46372
▁اولین	-8.46408
به	-8.46449
▁پنج	-8.46462
▁بالاخره	-8.46518
▁توجه	-8.46538
▁دکتر	-8.46815
▁نصف	-8.46815
▁میام	-8.47102
▁بنده	-8.47232
▁نشست	-8.47281
▁پل	-8.47525
▁فاک	-8.47624
▁اهنگ	-8.47785
▁جایی	-8.478
▁نزن	-8.47896
▁ته	-8.48039
نت	-8.48498
▁رابطه	-8.48619
▁سعی	-8.48703
وان	-8.48727
▁نباش	-8.4896
▁تخم	-8.49109
چی	-8.49244
▁عن	-8.49267
▁زندگیم	-8.494
▁اونم	-8.4944
اره	-8.49445
▁قیمت	-8.4955
▁قربونت	-8.49756
گان	-8.49969
▁بلند	-8.49999
▁زنده	-8.50046
▁درصد	-8.50191
▁باهم	-8.50215
کت	-8.5065
سن	-8.50884
▁شدی	-8.50991
▁پسرا	-8.51148
▁پست	-8.51203
▁بکن	-8.51223
▁خانواده	-8.51272
▁ممکنه	-8.51449
کل	-8.51628
▁ندارن	-8.51757
▁شاد	-8.51761
▁لذت	-8.51861
ههههه	-8.51917
ووو	-8.51933
▁لو	-8.51965
▁استوری	-8.51976
▁سل	-8.5199
▁بحث	-8.52332
هههه	-8.52391
چه	-8.52411
▁باشن	-8.52694
▁چک	-8.52754
▁کنین	-8.5287
▁قشنگه	-8.52872
▁تون	-8.53046
▁میدن	-8.53047
▁صحبت	-8.53282
▁سمت	-8.5331
▁یهو	-8.53603
▁مد	-8.53759
▁کشور	-8.53959
▁اخ	-8.53973
▁لاین	-8.53988
▁اند	-8.54335
▁شرایط	-8.54725
▁آر	-8.54788
▁قطعا	-8.54856
▁کشید	-8.54891
▁دیر	-8.55026
▁جدا	-8.55105
▁غم	-8.55153
▁مح	-8.55293
▁جذاب	-8.55541
▁جور	-8.55604
▁نمیکنه	-8.55711
▁گم	-8.55779
▁میگیره	-8.55816
▁بخور	-8.55888
وری	-8.55963
▁انتظار	-8.56188
▁کف	-8.56236
▁وگرن	-8.56249
▁میزنی	-8.5628
▁خورد	-8.56689
جور	-8.56753
▁نداد	-8.56793
ين	-8.56827
یست	-8.57052
ضا	-8.57153
▁کش	-8.57209
▁گربه	-8.57215
▁فحش	-8.57677
▁بیام	-8.57692
▁کیرم	-8.57806
▁نکردم	-8.57814
▁ایرانی	-8.58036
▁راست	-8.58085
▁کنکور	-8.58181
▁دقیقه	-8.58219
▁تلاش	-8.58232
ینگ	-8.58284
▁ندید	-8.58294
زن	-8.58299
▁اتفاق	-8.58459
فی	-8.58533
الله	-8.58599
▁بری	-8.58641
▁فصل	-8.58696
جه	-8.58718
جر	-8.58724
▁بدتر	-8.58935
▁خوردم	-8.59173
▁هایی	-8.59276
▁عمر	-8.59339
▁قر	-8.59534
سو	-8.59623
▁اذیت	-8.59688
▁دیشب	-8.59702
▁الله	-8.59783
▁ریدم	-8.59805
▁خواهر	-8.59865
▁نود	-8.59878
▁منتظر	-8.59941
▁صدای	-8.60074
▁نشده	-8.6055
▁مود	-8.60655
ورد	-8.60665
▁خداروشکر	-8.60711
▁برگرد	-8.60742
▁احتمالا	-8.60765
▁قابل	-8.60771
▁حاجی	-8.60826
▁قطع	-8.61088
فا	-8.61184
▁آی	-8.61258
▁رفتار	-8.61264
فته	-8.61339
▁حالم	-8.61379
ذ	-8.61658
سم	-8.61728
▁نشه	-8.61757
▁زبان	-8.61789
▁میرس	-8.61862
▁نباشه	-8.6187
▁تغییر	-8.62265
▁گوشی	-8.6233
کش	-8.62393
▁حوصله	-8.62789
▁نیومد	-8.6279
▁معمول	-8.62799
▁بک	-8.62879
▁زنگ	-8.62987
▁روح	-8.63101
▁نکنه	-8.63149
▁خدایی	-8.63155
▁کنند	-8.63278
▁خودمو	-8.63338
▁کسشر	-8.6334
▁بچ	-8.63536
▁مامانم	-8.63666
▁عمل	-8.63805
▁مونده	-8.63885
▁شن	-8.64087
▁دایرکت	-8.64382
▁ندیدم	-8.64424
▁یادت	-8.6457
▁اندازه	-8.64914
▁کیری	-8.64915
▁بزنی	-8.64955
رک	-8.65003
▁حیف	-8.65052
▁واقعی	-8.65098
▁فیو	-8.65105
▁بشی	-8.65298
▁پیر	-8.6539
▁مجبور	-8.65449
▁نتیجه	-8.6545
▁خا	-8.65505
▁بش	-8.65618
▁میکرد	-8.65927
▁پلی	-8.66092
▁سخته	-8.66095
عه	-8.66135
▁استرس	-8.66181
رم	-8.66469
▁میخوره	-8.66543
▁بهتره	-8.66981
▁سری	-8.66988
▁اعصاب	-8.67079
▁گروه	-8.67139
▁رشت	-8.67199
▁زودتر	-8.67253
▁۸	-8.67317
▁خواه	-8.6732
▁باشید	-8.67347
▁میان	-8.67367
▁فهمیدم	-8.67388
۰۰	-8.67513
▁تف	-8.67515
▁متوجه	-8.67629
▁نفس	-8.67649
▁کرونا	-8.67666
▁اتاق	-8.67676
▁میزد	-8.67715
▁شانس	-8.6775
▁منظورم	-8.67768
▁بمون	-8.67843
▁امید	-8.67923
وووو	-8.67925
▁مهر	-8.68028
شونو	-8.68116
▁سیگار	-8.68227
▁تنهایی	-8.68598
▁موفق	-8.68629
▁نخور	-8.68645
▁تحمل	-8.69296
▁نگ	-8.69372
▁اک	-8.69411
▁پیج	-8.69535
سال	-8.69536
▁مدرس	-8.69887
▁غر	-8.69915
▁ببخشید	-8.69923
▁ناز	-8.69993
▁خارج	-8.70061
▁فل	-8.70412
▁بزنه	-8.70462
▁نداریم	-8.70567
▁ملت	-8.70784
▁لب	-8.70825
▁کامل	-8.70825
▁خفه	-8.71046
▁بند	-8.71362
▁دخترا	-8.71383
▁میکنیم	-8.71387
▁اید	-8.71392
▁بفهم	-8.71573
▁بن	-8.71809
▁تیم	-8.71883
▁دارید	-8.72164
▁وارد	-8.72271
▁زیادی	-8.72388
▁بشین	-8.7271
▁مشخص	-8.72715
▁ازدواج	-8.72715
▁بفرست	-8.72734
▁میدون	-8.72786
▁تیک	-8.72931
▁منظور	-8.73152
▁جمله	-8.73301
▁پرو	-8.73435
▁خودمون	-8.73447
▁خودتو	-8.73483
▁کارت	-8.73923
▁بخش	-8.73927
▁برن	-8.73932
▁میگیرم	-8.73981
▁مب	-8.74288
▁ترس	-8.7438
▁ساز	-8.74385
▁ژ	-8.74662
▁بیای	-8.74828
ارت	-8.74899
اشون	-8.75064
▁جهان	-8.75148
▁کاملا	-8.7527
▁نگفت	-8.75286
▁آدما	-8.75374
▁۲۰	-8.75458
▁غلط	-8.75656
▁عجیب	-8.75758
▁مدل	-8.75849
▁روزی	-8.75948
▁عنوان	-8.76285
▁عجب	-8.76318
▁ازین	-8.76356
▁تره	-8.76563
▁کاف	-8.76681
▁راضی	-8.76875
▁شوخی	-8.76877
▁عم	-8.76896
▁دیروز	-8.76946
▁شوهر	-8.76946
ترین	-8.76966
▁حرفا	-8.77121
▁نیستی	-8.7723
▁شمار	-8.77251
▁میزنن	-8.77477
▁احمق	-8.77616
گار	-8.77721
رت	-8.77943
▁رای	-8.78031
دان	-8.78153
▁خنده	-8.782
▁بست	-8.78439
▁بدبخت	-8.78651
▁تعریف	-8.78686
▁تاثیر	-8.78687
▁نسبت	-8.78688
▁خوبم	-8.7873
▁وضعیت	-8.788
▁نگه	-8.78932
سر	-8.78932
▁۹	-8.79067
▁شت	-8.7911
زه	-8.7947
▁شکل	-8.79524
▁ناشناس	-8.79925
▁آل	-8.79977
▁کشت	-8.80292
▁خانم	-8.80497
▁بدید	-8.8058
▁زشت	-8.80606
▁برق	-8.80677
▁بودی	-8.80708
حال	-8.81062
▁فلان	-8.81076
▁میری	-8.81144
▁اونایی	-8.81175
▁ویدیو	-8.81197
▁بخون	-8.81224
▁مغز	-8.81315
▁آخ	-8.81322
▁بهشون	-8.81324
▁نبودم	-8.81395
▁مش	-8.8142
▁میکنید	-8.81503
▁مطمئن	-8.81812
▁دعوا	-8.81812
▁کوچیک	-8.81841
▁نیا	-8.82161
▁پاش	-8.82336
▁دروغ	-8.82466
▁زدی	-8.8252
▁توش	-8.82562
▁نکنم	-8.8272
نج	-8.8272
▁اعتماد	-8.8309
▁اجازه	-8.83091
▁قضی	-8.83101
▁آورد	-8.83198
ررر	-8.83226
الی	-8.83268
▁خورده	-8.83313
▁اپ	-8.8355
▁پاس	-8.83552
▁هفت	-8.83628
▁قول	-8.83687
▁مون	-8.83694
ونی	-8.83736
▁قهوه	-8.83743
▁لازم	-8.83753
▁نگران	-8.83755
▁گند	-8.83772
▁خو	-8.83868
▁میخواستم	-8.83905
▁مز	-8.84037
▁لیست	-8.84233
▁وضع	-8.84278
▁صب	-8.84489
▁تیر	-8.84606
۲	-8.84609
بو	-8.84712
▁ساد	-8.84806
▁سکس	-8.84933
▁تلگرام	-8.85038
▁خلاص	-8.85039
▁کصخل	-8.8504
▁دعا	-8.85074
▁عر	-8.85318
▁واقع	-8.85323
▁ریت	-8.85524
▁رس	-8.85524
▁باهات	-8.85638
▁دوستام	-8.85694
▁اضافه	-8.85696
▁خانوم	-8.85713
▁شرکت	-8.85743
▁همینه	-8.85757
پل	-8.85877
▁چس	-8.85926
▁هیچکس	-8.85931
آ	-8.85942
▁مارو	-8.8599
▁خوشم	-8.86015
▁خوابم	-8.86291
▁قبلا	-8.86315
▁گذشت	-8.86354
▁بنظرم	-8.86398
بان	-8.8665
▁پوست	-8.86678
اح	-8.86681
▁نمیده	-8.86801
▁میداد	-8.8685
▁نگو	-8.86908
▁پرت	-8.87055
▁چیزا	-8.8709
▁رفتی	-8.87137
▁نگا	-8.8719
▁خوردن	-8.87321
▁دیده	-8.87363
▁خودمم	-8.87372
▁خوندم	-8.87476
▁نکنید	-8.87689
▁سفید	-8.877
▁نیستن	-8.87746
▁باشیم	-8.87748
▁حقیقتا	-8.87811
ویی	-8.87904
▁نخ	-8.87919
گیر	-8.88211
اله	-8.88327
▁چت	-8.88348
▁کسایی	-8.88605
جو	-8.88616
▁چن	-8.88793
▁فی	-8.88809
▁چش	-8.88996
▁شیر	-8.89003
▁مراقب	-8.89052
▁ذوق	-8.89122
▁لطف	-8.8922
▁نداشتم	-8.89466
▁نخوا	-8.89609
▁بلا	-8.89692
▁میخون	-8.89753
▁نمیخوام	-8.89853
▁شدیم	-8.90227
▁نون	-8.90453
یییییی	-8.90602
▁سین	-8.90768
▁خل	-8.90785
▁ذهنم	-8.9087
▁بگیری	-8.91006
▁شکر	-8.91029
▁اهمیت	-8.91129
ران	-8.91332
۱	-8.91376
▁بخر	-8.91425
▁ترم	-8.91672
▁فروش	-8.91679
▁سم	-8.91688
▁هل	-8.91794
▁دید	-8.92009
▁لعنتی	-8.92341
▁شون	-8.92365
▁آرزو	-8.92489
▁اشک	-8.92695
▁دادی	-8.92766
▁دختره	-8.931
▁بخونم	-8.93575
▁شکست	-8.93594
ستان	-8.93594
▁خوندن	-8.93598
▁بشن	-8.93608
زاد	-8.93639
اشو	-8.93695
▁شیم	-8.93819
▁مخصوص	-8.93948
▁موضوع	-8.93948
▁پخش	-8.93957
▁کصشر	-8.93973
▁حر	-8.94239
▁گاهی	-8.94258
▁ذهن	-8.94265
امو	-8.94285
▁مشت	-8.94342
▁گرون	-8.94618
▁سبز	-8.94676
▁گذاشتم	-8.94835
▁فراموش	-8.95394
▁تاریخ	-8.95396
▁هرکی	-8.95657
▁بگیره	-8.95709
ارم	-8.95787
▁تل	-8.959
▁توضیح	-8.96122
▁نرفت	-8.9613
▁درگیر	-8.96548
یدن	-8.96622
▁نم	-8.96825
▁جنس	-8.96919
▁بنداز	-8.96932
▁فرا	-8.97095
▁اد	-8.97155
▁جنگ	-8.97362
▁گرفتی	-8.97411
▁فهمید	-8.97595
▁تقریب	-8.976
زا	-8.97827
▁سفر	-8.9783
۵	-8.97865
▁خواهش	-8.97946
▁لایک	-8.98004
▁الکی	-8.98026
▁بنویس	-8.98345
▁واکسن	-8.98346
▁اینترنت	-8.98347
▁هدف	-8.98348
▁حجم	-8.98363
▁فارسی	-8.98373
▁صرف	-8.98445
▁دفع	-8.98447
▁نهایت	-8.98479
▁خاصی	-8.98487
▁بخ	-8.98493
▁عین	-8.98643
پا	-8.98718
▁داش	-8.98763
▁میگیری	-8.98833
▁مسخره	-8.99099
▁امیر	-8.99676
▁دلتنگ	-8.99924
▁بودیم	-8.99925
▁ریز	-8.99991
▁خال	-9.00066
▁دلت	-9.00177
▁میذار	-9.00497
▁قدیمی	-9.00505
▁گذاشته	-9.00547
▁سالم	-9.00834
۹	-9.00958
▁روشن	-9.01078
▁آس	-9.01149
▁عل	-9.01361
ااااا	-9.01389
▁بپرس	-9.01391
▁عادت	-9.01409
▁گرد	-9.01439
▁براتون	-9.0195
اخ	-9.02134
▁مجازی	-9.02161
▁ورزش	-9.02187
▁قوی	-9.02568
▁تهش	-9.02594
یلی	-9.02615
▁اینقد	-9.0268
▁پور	-9.02882
▁مناسب	-9.02971
▁موند	-9.03078
▁رضا	-9.03081
▁مرغ	-9.03103
▁لعنت	-9.03147
▁زا	-9.03226
پس	-9.03345
▁عد	-9.03388
▁بمیرم	-9.03426
▁قشنگی	-9.03608
▁مم	-9.03684
▁نت	-9.03706
▁تصمیم	-9.0373
▁فامیل	-9.03745
▁دستم	-9.0379
▁یارو	-9.04154
▁بزنیم	-9.04205
روز	-9.04208
▁خودشو	-9.04342
▁چپ	-9.04449
▁آدمای	-9.04453
▁کنسرت	-9.04528
▁قیاف	-9.04533
▁کسخل	-9.04547
▁بلک	-9.04566
▁تورو	-9.04603
▁جن	-9.04767
▁اکس	-9.05094
▁منطقی	-9.05284
▁کلمه	-9.05298
▁شعر	-9.05333
▁میرفت	-9.05334
▁نباشی	-9.05387
▁ادما	-9.0565
▁دیگر	-9.05784
▁صبر	-9.05892
قل	-9.05904
▁ابر	-9.05949
▁ببینی	-9.05964
▁برین	-9.06011
▁مست	-9.06033
وف	-9.06151
▁گذشته	-9.06186
▁روحی	-9.06188
▁دربار	-9.06268
▁کیه	-9.0632
گا	-9.0671
▁عجیبه	-9.06726
▁افتادم	-9.06805
▁میلیون	-9.06959
▁آشنا	-9.06965
▁قهرمان	-9.06966
رز	-9.06967
▁کوتاه	-9.0698
▁دقت	-9.07428
اتون	-9.07632
▁معرفی	-9.07763
▁فندوم	-9.07766
▁وقته	-9.07773
▁لینک	-9.0779
▁گایید	-9.07801
▁نده	-9.07803
▁سرد	-9.07982
▁بخوری	-9.08005
▁سپ	-9.08018
▁بسته	-9.08074
۷	-9.0816
▁اسک	-9.08353
▁ذ	-9.08404
▁خوشگله	-9.08407
ذر	-9.08414
▁پیشنهاد	-9.08589
▁کنسل	-9.08624
▁آها	-9.08733
▁هشتگ	-9.08853
اج	-9.09025
بین	-9.09039
▁تونست	-9.09109
مند	-9.09226
▁میای	-9.09243
▁ارتباط	-9.09422
▁مملکت	-9.09422
▁تکرار	-9.09429
▁مرا	-9.09501
▁محمد	-9.09527
▁بانو	-9.0955
▁بت	-9.09563
▁فو	-9.09634
یان	-9.09652
▁دقیق	-9.09713
▁نگیر	-9.09758
▁بخورم	-9.09777
▁زر	-9.10019
▁معلوم	-9.10197
▁بسیار	-9.10276
▁دیوار	-9.10281
▁فدات	-9.10301
▁ببینیم	-9.10377
▁کند	-9.10386
▁چرت	-9.10446
▁قدر	-9.10482
▁پن	-9.10523
▁وقتا	-9.10585
▁دارین	-9.10661
داری	-9.10664
مممممم	-9.10828
▁آقای	-9.11031
▁دانلود	-9.1111
▁میگذره	-9.11164
▁آروم	-9.11191
▁بي	-9.11231
▁بابام	-9.11245
▁سیاه	-9.11316
▁خوام	-9.11329
▁عادی	-9.11376
نننن	-9.11439
▁جفت	-9.11457
▁سرت	-9.1153
▁میخوان	-9.11594
▁میخواست	-9.11794
▁فرستاد	-9.11966
▁آخوند	-9.11973
▁آخرین	-9.12034
▁میو	-9.121
▁الم	-9.12156
▁هاش	-9.12659
▁باد	-9.12796
▁لحاظ	-9.12827
▁انداخت	-9.12828
▁غمگین	-9.12829
▁عید	-9.12879
▁بگید	-9.13001
ددد	-9.13025
▁اومدی	-9.13089
▁فرار	-9.13118
▁سرچ	-9.13144
▁خیال	-9.13146
▁هارو	-9.13473
▁گردن	-9.13525
▁بکیرم	-9.13702
▁همشون	-9.13771
▁جوون	-9.13821
▁قو	-9.13829
▁نمیخور	-9.13832
اتو	-9.1384
▁امسال	-9.1389
▁بردار	-9.13906
▁بیان	-9.1399
▁برگ	-9.1403
▁قربون	-9.14153
▁خوابید	-9.14484
▁تخمی	-9.14557
▁فوتبال	-9.14574
يي	-9.14576
▁هنر	-9.14588
▁پشم	-9.14596
▁بابت	-9.14766
▁نمي	-9.14771
▁لای	-9.14876
▁بخوابم	-9.14895
▁شل	-9.14932
▁سریع	-9.15021
▁بریز	-9.15089
▁حا	-9.15354
▁زبون	-9.15463
▁انیم	-9.15523
▁داشتی	-9.15672
▁اع	-9.15682
▁زور	-9.15685
▁میکردی	-9.15686
▁اوه	-9.15704
▁مقا	-9.15868
▁بوی	-9.15998
▁اح	-9.16078
▁اکسو	-9.16085
▁بدین	-9.16132
▁فیک	-9.16309
▁آرامش	-9.16356
▁جیمین	-9.16377
▁موزیک	-9.16379
داد	-9.16545
▁نور	-9.16593
بند	-9.16791
الت	-9.16826
▁سلامت	-9.16888
▁ایشون	-9.17153
▁اخلاق	-9.17253
▁تشکر	-9.17261
▁اجرا	-9.17327
▁تست	-9.17404
▁معنی	-9.17417
تونو	-9.17628
▁لاو	-9.1769
▁هوای	-9.17718
▁برسه	-9.17745
▁طور	-9.17754
▁زمانی	-9.18033
▁نما	-9.18154
▁حذف	-9.18162
وت	-9.18168
▁محل	-9.18277
ساز	-9.1829
▁موافقم	-9.18567
▁هعی	-9.18569
▁قد	-9.1859
▁قل	-9.18747
▁شیش	-9.18786
▁یبار	-9.18789
▁الهی	-9.18798
▁برید	-9.18826
▁جمعه	-9.18904
▁قبلی	-9.19022
▁خجالت	-9.19079
▁تصور	-9.19109
▁خفن	-9.19112
▁خای	-9.19179
▁معلومه	-9.19193
▁کال	-9.19383
▁اص	-9.19407
▁دوران	-9.19444
۸	-9.19577
یتی	-9.19583
سک	-9.19622
▁جزو	-9.19693
▁دوستم	-9.19741
▁دوسش	-9.19953
▁انرژی	-9.20005
▁تعطیل	-9.20005
▁اوضاع	-9.20005
▁حاضر	-9.20005
▁اکثر	-9.20007
▁پارک	-9.20133
▁فهم	-9.20214
▁زین	-9.20257
▁ملی	-9.20401
▁نری	-9.20668
▁نمیدون	-9.20923
▁همینجوری	-9.20951
▁حقوق	-9.20954
▁قدم	-9.20962
▁حرکت	-9.20974
▁میومد	-9.20983
▁نمیکنی	-9.20995
▁گذاشتن	-9.21066
ممممم	-9.21097
▁نمیخوا	-9.21175
▁مهمون	-9.21204
▁ببینید	-9.21418
طور	-9.21628
▁شدت	-9.21696
فه	-9.21696
▁ربطی	-9.2188
▁نگرفت	-9.21885
▁سرویس	-9.21891
▁مق	-9.21892
▁دانشجو	-9.21897
▁۱۲	-9.2192
▁چیزای	-9.21935
▁کصکش	-9.21943
▁آخرش	-9.21988
▁حی	-9.22001
▁همراه	-9.22012
▁۳۰	-9.22058
▁تتو	-9.22062
▁ض	-9.22282
▁بگا	-9.22288
▁نمیشن	-9.22298
▁تق	-9.22336
دید	-9.22574
صد	-9.22587
▁اینارو	-9.22724
▁باهام	-9.22742
▁اومدن	-9.22768
▁راجع	-9.22838
▁داخل	-9.2284
خون	-9.22851
▁عقل	-9.22926
▁اورد	-9.22936
▁دستت	-9.23091
رسی	-9.23131
▁فرو	-9.23141
▁خوند	-9.23208
▁برادر	-9.23226
▁میتونست	-9.23356
▁کارا	-9.23393
▁براشون	-9.23418
▁نزد	-9.23676
▁نتونست	-9.23803
▁مریض	-9.23805
▁اور	-9.23857
▁مل	-9.23934
لر	-9.24024
▁پرسید	-9.24094
▁طلا	-9.24187
▁بعضیا	-9.24208
▁فرد	-9.24376
▁مارک	-9.24417
▁فق	-9.24478
▁بم	-9.24511
▁شدید	-9.24542
▁حقیقت	-9.24601
▁سالگی	-9.24617
▁تعداد	-9.24768
▁انگیز	-9.2477
▁مزخرف	-9.24771
ير	-9.24885
▁بخوره	-9.24996
▁رف	-9.25096
▁کور	-9.25359
▁امام	-9.25591
▁کد	-9.2567
▁نوع	-9.25696
▁ظاهر	-9.25748
▁احترام	-9.25748
▁خیابون	-9.25748
▁ترجیح	-9.25749
▁کوچولو	-9.2575
▁برداشت	-9.25751
▁شنیدم	-9.25764
▁مبارکه	-9.25878
سنس	-9.26057
▁اسمش	-9.26113
مونو	-9.26124
▁سوم	-9.26426
▁بیخیال	-9.26738
▁لبخند	-9.26738
▁خوشبخت	-9.26739
▁آبادان	-9.26741
▁میفرست	-9.26742
▁سلیق	-9.26754
▁۱۵	-9.26772
▁باحال	-9.26855
▁طول	-9.26898
▁ذر	-9.27016
▁يه	-9.27026
▁کاربر	-9.27085
▁میمونه	-9.27213
▁سایت	-9.27445
▁نمیرس	-9.27567
▁شخص	-9.27664
▁ایگنور	-9.27738
▁آمریکا	-9.27738
▁نمیکرد	-9.27747
▁دزد	-9.27767
▁میخوری	-9.27797
▁تایپ	-9.28041
▁واقعیت	-9.28303
▁آیند	-9.28537
▁قدرت	-9.28557
▁عکسای	-9.28707
▁بمولا	-9.28754
▁افسردگی	-9.28773
▁طرح	-9.28843
▁پاییز	-9.28859
▁سای	-9.28915
▁خواد	-9.28921
▁استار	-9.2893
فل	-9.29083
▁نمیزن	-9.29164
ییییی	-9.29426
حس	-9.29439
▁۱۰۰	-9.29493
▁انگلیسی	-9.29712
▁ادب	-9.29741
▁بنظر	-9.29759
▁غریب	-9.29818
▁برند	-9.29841
▁هه	-9.29841
▁فاز	-9.29876
▁نمیتونه	-9.29911
▁بکنی	-9.29953
▁دن	-9.29973
▁هات	-9.30048
▁چاق	-9.30092
▁میخونم	-9.30155
▁چار	-9.30207
▁برس	-9.30211
▁اصلی	-9.30328
▁گور	-9.30329
▁کیلو	-9.30498
▁افراد	-9.30802
▁راجب	-9.30803
▁میخورم	-9.30819
▁اها	-9.30849
▁میرن	-9.31129
▁میکنین	-9.31243
▁گشن	-9.31414
▁شیرینی	-9.31416
▁باورم	-9.31601
▁شنب	-9.31718
▁میدید	-9.3173
▁مرسییی	-9.31855
▁نشی	-9.31976
▁شناس	-9.31993
▁اگ	-9.32182
▁ث	-9.32258
▁کوک	-9.32266
▁جالبه	-9.32303
▁میل	-9.3246
▁برابر	-9.32497
▁هشت	-9.32591
ذا	-9.32805
▁خاص	-9.32896
▁عقب	-9.32899
▁چیزایی	-9.32905
▁یجوری	-9.32915
▁یونگی	-9.32919
▁معلم	-9.32931
▁رحم	-9.32934
▁کافی	-9.3298
▁عالیه	-9.3316
▁نمیتونی	-9.33169
▁جهت	-9.33204
▁ریده	-9.33345
▁گاو	-9.33389
▁دلار	-9.33682
▁سختی	-9.33901
▁ترسناک	-9.33959
▁نمیکنن	-9.33966
▁تخت	-9.34117
▁ددی	-9.34547
▁کمر	-9.34733
▁بارون	-9.3484
▁ثابت	-9.35034
▁فاصل	-9.35069
▁لایو	-9.35096
▁نوش	-9.35178
▁بمونه	-9.35191
▁کادو	-9.35198
▁جامع	-9.35254
▁دوره	-9.35289
▁اشکال	-9.35353
▁جنده	-9.35387
▁روزا	-9.35565
▁هاشون	-9.35572
▁خی	-9.35817
▁بزرگتر	-9.35882
▁شبا	-9.36056
▁عروس	-9.36063
▁تابستون	-9.3612
▁دندون	-9.36124
▁۱۴	-9.36144
▁میفهمی	-9.36149
▁حدود	-9.36298
رب	-9.3637
▁تب	-9.36499
▁عمو	-9.36543
صل	-9.36573
ررررر	-9.36662
وقت	-9.36739
▁شور	-9.36814
▁بخونی	-9.37048
▁توام	-9.37155
▁پزشک	-9.37219
▁پیتزا	-9.37221
▁سطح	-9.37221
▁ثبت	-9.37222
▁آفرین	-9.37222
▁مص	-9.37222
▁تهیونگ	-9.37231
▁تمیز	-9.37235
▁زخم	-9.37248
▁بیبی	-9.3726
▁جریان	-9.373
▁یادش	-9.37435
▁شود	-9.37507
▁خش	-9.37909
▁گیری	-9.38117
▁اینجور	-9.38266
▁خرج	-9.38293
▁برعکس	-9.38331
▁جمهور	-9.38334
▁گناه	-9.3837
▁واسم	-9.38393
▁صفح	-9.38449
▁داشتیم	-9.38505
▁نکردی	-9.38634
▁مسیر	-9.38668
بود	-9.38718
▁متنفرم	-9.38887
▁عرب	-9.38961
▁شخصی	-9.38976
ننن	-9.39003
▁چندتا	-9.39083
▁جاش	-9.39186
▁نظام	-9.39455
▁خان	-9.39511
▁کسکش	-9.39539
▁عدد	-9.39567
▁یادمه	-9.3964
جز	-9.39915
▁اونور	-9.4032
▁بهشت	-9.40419
▁مترو	-9.40511
▁رسیدم	-9.40565
▁آواتار	-9.4059
▁دعوت	-9.4059
▁صمیمی	-9.40592
▁کیفیت	-9.40597
▁سکوت	-9.4061
▁عجیبی	-9.40699
▁ننه	-9.40719
▁پارت	-9.40894
▁طرفدار	-9.41009
▁نرم	-9.41016
▁آف	-9.41068
▁اکانتم	-9.41112
▁میریم	-9.4114
▁راستی	-9.41203
▁نمیدونی	-9.41234
۴	-9.41259
▁مین	-9.41266
▁نمیخواد	-9.41331
يم	-9.41444
▁نمیفهمم	-9.41477
▁سیب	-9.41547
▁طبیعی	-9.41739
▁کثافت	-9.41739
▁تبدیل	-9.4174
▁حمایت	-9.4174
▁آلبوم	-9.4174
▁خدمت	-9.41741
▁بخواد	-9.41741
▁فرهنگ	-9.41755
▁قربان	-9.41778
▁میریز	-9.41887
▁اصل	-9.4196
▁اروم	-9.42035
▁شخصیت	-9.42318
▁جل	-9.42433
▁بذاری	-9.42615
▁اج	-9.42887
▁حفظ	-9.42903
▁شلوار	-9.42907
▁بخوای	-9.42907
▁زیاده	-9.43052
▁كرد	-9.43269
▁قشنگم	-9.43353
▁صیم	-9.43533
▁بالای	-9.43661
▁هستیم	-9.43677
▁لاس	-9.43689
▁میاره	-9.43766
▁نشو	-9.439
▁ریاضی	-9.44079
▁زحمت	-9.44079
▁آزاد	-9.44145
رررر	-9.44145
▁بدیم	-9.44217
▁سمی	-9.44367
▁اونقدر	-9.44399
▁علا	-9.44608
۳	-9.44842
▁مغزم	-9.45014
▁پایان	-9.45038
▁کیک	-9.45058
▁احتمال	-9.45144
▁عذاب	-9.45269
▁موجود	-9.45301
▁طولانی	-9.45315
▁بگن	-9.45316
▁منطق	-9.45357
▁نمره	-9.45363
▁نمیگیر	-9.45603
▁کوفت	-9.45664
▁کوت	-9.45685
▁دمت	-9.45976
▁بذارم	-9.46027
▁هیت	-9.46036
▁ظهر	-9.46474
▁عصبی	-9.46474
▁بخوام	-9.46476
▁ميكن	-9.46477
▁مرحل	-9.46478
▁محتوا	-9.46497
▁گوگل	-9.46498
▁میخند	-9.46502
▁ترکیب	-9.46526
▁پروژ	-9.46542
▁بدبختی	-9.46544
▁کافیه	-9.4655
▁رانند	-9.4656
▁تولید	-9.46601
▁عروسی	-9.46617
▁دانش	-9.46642
▁هروقت	-9.46708
قدر	-9.46734
▁فوق	-9.46767
▁گوز	-9.46777
گونه	-9.47332
▁بینی	-9.47348
▁گری	-9.47472
▁ایمپرشن	-9.47693
▁اعلام	-9.47696
▁خاموش	-9.47698
▁نرسید	-9.47699
▁عمیق	-9.4771
▁ثانی	-9.4774
▁عسل	-9.47759
▁واتس	-9.47814
▁نبودن	-9.47913
▁تلخ	-9.47948
▁ماست	-9.48113
▁نمیدم	-9.4812
▁توهم	-9.48257
▁کوچ	-9.4838
▁بعدی	-9.48526
▁ریش	-9.48589
▁اولش	-9.48642
فروش	-9.48663
▁نمیشم	-9.48818
▁لامصب	-9.48928
▁مهاجرت	-9.48928
▁طبق	-9.4893
▁فضای	-9.48933
▁تاحالا	-9.48936
▁بیست	-9.48964
▁میگیرن	-9.48966
▁هند	-9.4919
▁همتون	-9.49475
▁زند	-9.49496
▁خار	-9.49543
▁باشین	-9.49548
▁سوار	-9.49554
▁حضوری	-9.49562
▁گذاشتی	-9.49669
▁بخرم	-9.49749
▁ماهی	-9.49788
▁فس	-9.49852
▁کشیدن	-9.50008
تیک	-9.50179
▁اثر	-9.50181
▁اسکرین	-9.50182
▁خیانت	-9.50183
▁میخام	-9.50201
▁دان	-9.50269
▁هق	-9.50288
لان	-9.5029
▁اطلاعات	-9.50308
▁حسابی	-9.50496
▁دوز	-9.50509
▁فرم	-9.5051
▁نبین	-9.5076
▁قرمز	-9.50813
▁بسه	-9.50857
وووووو	-9.50909
▁نکردن	-9.50923
▁تگ	-9.51331
▁نقطه	-9.51444
▁کامبک	-9.51444
▁شلوغ	-9.51445
▁مخالف	-9.5145
▁مثبت	-9.51454
▁نخوند	-9.51455
▁سبک	-9.51457
▁سیستم	-9.51489
▁اتفاقی	-9.51496
ریک	-9.51542
▁بز	-9.51623
▁خندید	-9.51802
▁ببند	-9.51901
▁خوشحالی	-9.51919
خونه	-9.5193
▁پولدار	-9.51982
خور	-9.51998
▁دوستت	-9.5215
▁حله	-9.52152
▁بکنم	-9.52318
▁اونو	-9.52325
▁پیاد	-9.52347
▁جلوی	-9.52394
▁بانک	-9.52419
▁بلو	-9.52531
▁اسلامی	-9.52587
▁ممکن	-9.5263
▁استقلال	-9.52726
▁عالم	-9.52804
▁چایی	-9.52815
▁نس	-9.52856
▁ماچ	-9.53107
▁دیس	-9.53276
چر	-9.53352
▁سلامتی	-9.53392
▁خریدم	-9.53428
▁هول	-9.53635
مسمس	-9.53692
▁بگیرن	-9.53714
▁کان	-9.53723
▁باهاشون	-9.5377
▁صف	-9.53911
▁بخواب	-9.53988
▁اعتراض	-9.54025
▁حکومت	-9.54025
▁نوتیف	-9.54025
▁غصه	-9.54038
▁دریا	-9.54053
▁آماد	-9.54065
▁میبینه	-9.54077
اااااا	-9.54214
▁یدون	-9.54262
▁قرص	-9.54292
▁خوردی	-9.54307
▁حرفی	-9.54387
▁طوری	-9.54459
▁سیر	-9.5447
▁بساز	-9.54487
▁لپ	-9.54558
اژ	-9.54613
▁صداش	-9.54721
▁ندار	-9.54743
▁خشک	-9.54813
▁منفی	-9.54982
▁اینطور	-9.54993
▁معد	-9.55054
▁قبلش	-9.55171
▁وایب	-9.55234
▁کارای	-9.55287
▁قضاوت	-9.5534
▁لیاقت	-9.55342
▁فرشته	-9.55345
▁قانون	-9.5535
▁اسنپ	-9.55363
▁میکشه	-9.55413
▁حرص	-9.55531
▁دارو	-9.56134
▁زیباست	-9.56382
▁درمان	-9.56452
▁مختلف	-9.56674
▁دفاع	-9.56674
▁شناخت	-9.56675
▁هزین	-9.56676
▁برخورد	-9.56676
▁ديگ	-9.56684
▁استایل	-9.567
▁مار	-9.56702
▁عقد	-9.56707
▁سوخت	-9.56742
▁عرض	-9.5679
▁سنگ	-9.56805
▁واییی	-9.56933
▁بفرستم	-9.57134
▁شماها	-9.57199
▁نکش	-9.57218
▁مالی	-9.57227
▁دوستای	-9.5723
▁اونجایی	-9.57257
لي	-9.57773
▁ممد	-9.57912
▁سفارش	-9.58025
▁متفاوت	-9.58025
▁برمیگرد	-9.58025
▁انشالله	-9.58028
▁مینویس	-9.58028
▁گشاد	-9.58034
▁توروخدا	-9.58034
▁سینگل	-9.58047
▁سراغ	-9.58047
▁۱۸	-9.58063
▁حسودی	-9.58066
▁عب	-9.58209
▁فدای	-9.58314
▁شمال	-9.58562
▁منتظرم	-9.58716
▁چنین	-9.5882
▁رز	-9.58915
گذار	-9.59016
▁مرسیییی	-9.59184
▁همچنان	-9.59395
▁معروف	-9.59397
▁کامنت	-9.59403
▁شیراز	-9.59513
▁عز	-9.59539
▁مشکی	-9.59558
▁گذاشت	-9.59575
▁باشگاه	-9.59639
▁اکسوال	-9.59649
▁خواستی	-9.59677
ئو	-9.5973
▁موهای	-9.59756
▁بستگ	-9.598
▁نکنی	-9.59965
▁آرمی	-9.60068
▁بمیر	-9.60138
▁میترسم	-9.60313
▁کردین	-9.60488
▁بازار	-9.60529
▁بزنید	-9.60571
▁فوت	-9.60615
▁رب	-9.60644
▁اینستاگرام	-9.60784
▁بکهیون	-9.60785
▁آفتاب	-9.60785
▁هیشکی	-9.60792
▁نچ	-9.60819
▁دولت	-9.60866
▁لیام	-9.60901
▁ربط	-9.60905
▁رها	-9.61075
▁داغون	-9.61088
▁ماسک	-9.61247
▁چیشده	-9.61307
▁فنا	-9.61318
▁آمد	-9.61333
▁چان	-9.61451
▁روانی	-9.61626
▁وصل	-9.61714
▁نکنین	-9.6173
▁نویس	-9.6193
▁شیرین	-9.62009
خیر	-9.62112
▁ظرف	-9.62192
▁همچنین	-9.62192
▁ریتوییت	-9.62193
▁مستقیم	-9.62193
▁چخبر	-9.62194
▁فرصت	-9.62201
▁پارتنر	-9.62204
▁آزادی	-9.62273
▁کشی	-9.62284
▁بب	-9.62321
▁موهام	-9.62379
▁ارز	-9.62392
▁رخ	-9.62434
▁سنگین	-9.62529
▁گذار	-9.62611
▁بیمار	-9.62847
▁نره	-9.6326
▁میفهمم	-9.63266
▁نمیره	-9.63289
▁۵۰	-9.63294
ااااااا	-9.63372
▁خوشمز	-9.63405
▁خوشگلی	-9.63561
▁تبلیغ	-9.63621
▁تایملاین	-9.63622
▁خستگی	-9.63622
▁دیوون	-9.63683
▁بگذره	-9.63723
▁ایول	-9.63737
▁قصد	-9.63758
▁قفل	-9.63762
▁مگ	-9.63833
▁بگایی	-9.63836
▁نمیشد	-9.6388
▁بگیریم	-9.63902
▁میکشی	-9.63928
▁نشن	-9.63959
▁میگفتم	-9.64099
▁گول	-9.64226
▁موندم	-9.64231
▁کیس	-9.64363
▁اوت	-9.64542
اقل	-9.6468
▁مولا	-9.64689
▁پارسا	-9.64785
▁باخت	-9.64928
شنب	-9.64952
اند	-9.65053
▁پشیمون	-9.65071
▁جهنم	-9.65089
▁درون	-9.65096
▁۱۱	-9.65124
▁۲۴	-9.65132
▁میپرس	-9.65143
▁نقش	-9.65154
▁مقابل	-9.6517
▁میذارم	-9.65316
▁خانواد	-9.65443
▁امتحانا	-9.65477
▁حسین	-9.65508
نامه	-9.65528
▁وطن	-9.65675
▁حضور	-9.6579
▁زاد	-9.65995
▁پرست	-9.66011
▁درود	-9.66081
▁حساس	-9.66162
▁جایز	-9.66241
▁بگردم	-9.6647
▁استراحت	-9.66541
▁هیچکدوم	-9.66541
▁آموزش	-9.66541
▁انگشت	-9.66541
▁مسئل	-9.66543
▁نصب	-9.66548
▁جونگین	-9.66551
▁کودک	-9.66577
▁میگرد	-9.66608
▁اشنا	-9.66627
▁فعالیت	-9.66666
▁گرا	-9.66756
▁جشن	-9.66784
▁میخواب	-9.66856
جون	-9.67142
▁متر	-9.6727
▁هس	-9.67377
▁طر	-9.67536
▁لال	-9.67574
▁افت	-9.6758
▁مک	-9.67911
▁یخ	-9.67953
▁تصویر	-9.68033
▁کثیف	-9.68033
▁میکشم	-9.68097
▁فایده	-9.68105
▁پذیر	-9.68311
▁لاشی	-9.68402
▁نمک	-9.68411
▁ریدن	-9.68451
▁چنل	-9.6848
▁بازیگر	-9.68536
▁فور	-9.68589
گل	-9.68602
▁راستش	-9.68635
موقع	-9.69155
▁ميگ	-9.69192
▁سرکار	-9.69246
▁اطلاع	-9.69391
▁گاز	-9.69413
▁دس	-9.69492
▁خصوص	-9.69548
▁ضعیف	-9.69548
▁قاطی	-9.69549
▁جونگده	-9.69549
▁پروفایل	-9.69549
▁دماغ	-9.69552
▁نمیدونستم	-9.69557
▁بیچار	-9.69562
▁سرعت	-9.69612
▁هیجان	-9.69621
▁بزنن	-9.69801
▁جاج	-9.69814
▁شرف	-9.69826
▁توهین	-9.6989
کال	-9.69914
کون	-9.69937
تتت	-9.701
▁نب	-9.70107
▁تج	-9.70113
▁دایی	-9.70183
▁پسند	-9.70333
▁جدیدا	-9.70364
▁داف	-9.70592
▁مشکلات	-9.70723
▁تفاوت	-9.71088
▁زهرا	-9.71112
▁نکته	-9.71121
▁گوشیم	-9.71133
▁برسی	-9.71187
▁مشهد	-9.71196
▁ترند	-9.71339
▁خوابگاه	-9.71391
▁اسمشو	-9.71681
▁قدیم	-9.71856
▁پرس	-9.7191
▁احساسات	-9.72076
▁تس	-9.72238
▁ابد	-9.72273
▁تند	-9.72346
ااااااااا	-9.72373
▁تحلیل	-9.72649
▁حافظ	-9.72649
▁راهنمایی	-9.7265
▁شعور	-9.72653
▁عضو	-9.72655
▁خودکشی	-9.72658
▁نجات	-9.72667
▁درمورد	-9.72689
▁فیلتر	-9.72733
▁هدر	-9.72762
▁گرما	-9.7277
▁همسر	-9.72847
جان	-9.72985
▁نفهمیدم	-9.73061
▁لاک	-9.73188
▁نسل	-9.73214
▁۴۰	-9.73401
▁باقی	-9.7356
▁یار	-9.73659
▁ریپ	-9.73744
▁محس	-9.73823
▁ادا	-9.73974
▁يا	-9.73994
▁سید	-9.74152
▁درخواست	-9.74237
▁یوتیوب	-9.74237
▁میمیرم	-9.74246
▁چرخ	-9.74255
▁گمشو	-9.74271
▁مهدی	-9.74322
▁بچگی	-9.74432
▁ایشالل	-9.7453
▁موفقیت	-9.7455
▁آیا	-9.74692
▁اینکارو	-9.74868
▁سربازی	-9.74952
▁گن	-9.75168
▁وایسا	-9.75191
▁میکردن	-9.7529
ققق	-9.75508
▁شاخ	-9.75763
▁عصبانی	-9.7585
▁حواسم	-9.7585
▁نذار	-9.75853
▁نمیشناسم	-9.75853
▁۱۹	-9.75904
▁ریل	-9.75968
▁رل	-9.76075
▁صاف	-9.7612
▁سوپر	-9.76143
▁همونجا	-9.76561
▁اي	-9.76722
▁عینک	-9.77311
▁تحویل	-9.77489
▁تقصیر	-9.77489
▁محبوب	-9.77489
▁گزینه	-9.77489
▁میشناسم	-9.77502
▁میخورن	-9.77517
▁توقع	-9.77552
▁جیب	-9.77574
▁داغ	-9.7759
▁نیار	-9.77623
▁رسما	-9.77645
▁شرمند	-9.7767
▁سوهو	-9.77714
▁سک	-9.7801
▁لول	-9.78064
تحت	-9.78072
▁تایید	-9.78074
▁خوان	-9.7831
تتتت	-9.78315
▁موقعیت	-9.78319
▁بخوابی	-9.78593
▁همکار	-9.78729
▁اخرین	-9.78743
▁فعال	-9.79015
▁کجاست	-9.79123
▁مربوط	-9.79156
▁بیشعور	-9.79156
▁فیزیک	-9.79157
▁وجدان	-9.79162
▁صحن	-9.79164
▁گذر	-9.79231
▁مرز	-9.7927
▁میاری	-9.79294
▁میرین	-9.79355
▁نسخ	-9.79371
▁اخیر	-9.79578
ففف	-9.79649
▁قهر	-9.79692
ددددد	-9.7971
▁بخند	-9.79831
▁دیگران	-9.79837
علی	-9.80536
يك	-9.8065
▁اجتماع	-9.8085
▁اقتصاد	-9.8085
▁مواظب	-9.8085
▁مسافرت	-9.80851
▁صاحب	-9.80851
▁نقاشی	-9.80851
▁العاد	-9.80854
▁عصر	-9.80858
▁ندی	-9.80867
▁امکان	-9.8087
▁مصرف	-9.80925
▁هرجا	-9.80935
▁نابود	-9.80944
▁عههه	-9.81003
▁عمومی	-9.81061
▁موهات	-9.81139
▁شیپ	-9.81986
▁مایه	-9.8207
▁مسئول	-9.82443
▁باشد	-9.82503
▁نذاشت	-9.82575
▁احسنت	-9.82575
▁میگرفت	-9.82578
▁ادبیات	-9.82587
▁وحشی	-9.82597
▁میبرم	-9.82825
▁پارسال	-9.82928
▁نمیفهم	-9.82988
▁دادگاه	-9.83007
▁جوان	-9.83473
▁نمیرم	-9.83493
▁جوج	-9.8377
بزرگ	-9.83927
▁جنب	-9.84055
▁مریم	-9.84097
▁اسپویل	-9.84329
▁متاسفم	-9.84329
▁حضرت	-9.84329
▁مظلوم	-9.84329
▁تمرین	-9.8433
▁خدافظ	-9.8433
▁دشمن	-9.84337
▁پریود	-9.84353
▁نامجون	-9.84376
▁خستم	-9.8445
▁فضا	-9.84481
▁فدا	-9.84574
▁نمونه	-9.84623
▁رنج	-9.84669
▁روزای	-9.84878
▁نخورد	-9.85367
▁ایجا	-9.85503
▁موج	-9.85818
▁بیکار	-9.85973
▁آپ	-9.86091
▁تعجب	-9.86115
▁جونگکوک	-9.86115
▁دغدغ	-9.86115
▁موسیقی	-9.86115
▁زمستون	-9.86115
▁ضرر	-9.86118
▁آدرس	-9.86119
▁کباب	-9.86127
▁نمیبینم	-9.86128
▁بیمارستان	-9.86132
▁ماجرا	-9.86151
▁یسری	-9.86154
▁بجای	-9.86168
▁میوفته	-9.86179
▁اوهوم	-9.86209
▁گشت	-9.86228
▁بستنی	-9.86267
▁دوربین	-9.86272
▁مایل	-9.86309
▁کپی	-9.86343
▁جیگر	-9.86501
خخخ	-9.86584
▁درخت	-9.86625
▁زرد	-9.86832
▁خاطرات	-9.87057
▁سوز	-9.87136
▁آبان	-9.87213
▁هستند	-9.87225
▁نمیدی	-9.87661
▁حرومزاده	-9.87933
▁تبریز	-9.87934
▁رئال	-9.87934
▁آپدیت	-9.87934
▁حیوون	-9.87939
▁افرین	-9.87976
▁خلوت	-9.87993
▁پناه	-9.88055
▁پیگیر	-9.88089
▁پرواز	-9.88112
▁کانال	-9.88145
▁مقدار	-9.88149
▁محض	-9.88151
▁حسرت	-9.88306
ککک	-9.88593
▁گویا	-9.88659
▁گرل	-9.88696
▁صفر	-9.88778
▁بگیرید	-9.88964
▁مور	-9.89206
▁رگ	-9.89471
▁نبر	-9.8965
▁ناموسا	-9.89726
▁خيلي	-9.89785
▁بپوش	-9.89787
▁همسایه	-9.89789
▁تلفن	-9.8979
▁ویدئو	-9.89792
▁نمیذار	-9.89792
▁یچیز	-9.89792
▁همزمان	-9.89793
▁تربیت	-9.89806
▁دلایل	-9.89831
▁پنیر	-9.8994
▁نمیگم	-9.8996
▁اسلام	-9.90014
▁آزار	-9.90176
▁تاریک	-9.90357
▁موهاش	-9.904
▁لویی	-9.9053
▁زل	-9.9065
▁پي	-9.91079
▁هردو	-9.91127
▁۰	-9.91526
▁میذاشت	-9.91672
▁آنلاین	-9.91673
▁بغض	-9.91673
▁حواست	-9.91676
▁سابق	-9.91678
▁پیچید	-9.91678
▁ضرب	-9.91696
▁حموم	-9.9171
▁بشر	-9.91773
ختم	-9.91798
▁بسوز	-9.91966
▁بازیکن	-9.92005
▁اونوقت	-9.92229
▁پنجر	-9.92431
▁دپ	-9.93175
▁بالاتر	-9.93492
▁روانشناس	-9.93595
▁انقلاب	-9.93595
▁بنگتن	-9.93595
▁فرمانده	-9.93597
▁واکنش	-9.93598
▁فرزند	-9.93602
▁اواتار	-9.93607
▁میدونستم	-9.93613
▁گران	-9.93666
▁حاج	-9.93683
▁دیقه	-9.93747
▁جناب	-9.93781
▁رمز	-9.93896
▁اپل	-9.94287
▁توئیت	-9.9494
▁ضد	-9.94988
▁دق	-9.95014
▁نفهم	-9.95064
▁دگ	-9.95186
▁چیشد	-9.9536
▁۹۰	-9.95368
▁بگذر	-9.95415
▁اختلاف	-9.95555
▁مقاومت	-9.95557
▁۱۳	-9.95598
▁میشناسی	-9.95637
▁فاکینگ	-9.9565
▁ناموس	-9.95911
▁خند	-9.96187
▁ارا	-9.96202
▁كار	-9.96286
▁اساس	-9.96666
▁موز	-9.96953
▁فیل	-9.96993
▁دربیا	-9.9721
▁ارمی	-9.97408
▁مذهبی	-9.97555
▁فاطمه	-9.97557
▁سلطان	-9.97557
▁مرتیکه	-9.97557
▁اصرار	-9.97559
▁امریکا	-9.97586
▁پوشید	-9.97593
▁سخن	-9.97594
▁واحد	-9.97602
▁مشترک	-9.97615
▁تاکسی	-9.97742
▁مشتری	-9.97819
▁ورود	-9.97949
▁جیغ	-9.97949
▁لر	-9.97961
▁آسمون	-9.98021
خود	-9.98044
▁هرروز	-9.98106
▁دایر	-9.9811
▁ساختمون	-9.98335
لاخره	-9.98764
▁اهل	-9.99279
▁اعتقاد	-9.99596
▁دبیرستان	-9.99596
▁مسائل	-9.99596
▁رئیس	-9.99597
▁ورژن	-9.99597
▁تجاوز	-9.99597
▁خنک	-9.99597
▁طراحی	-9.99597
▁اکتیو	-9.99598
▁ریپلای	-9.996
▁کچل	-9.99615
▁لنتی	-9.99635
▁۱۷	-9.9966
▁ارشد	-9.9968
▁نموند	-9.99757
للل	-9.99775
سسسس	-9.99987
▁میبره	-10.0009
▁نمیکش	-10.0044
▁پروف	-10.0045
▁متنفر	-10.0064
▁همینجا	-10.0078
▁سینما	-10.0167
▁جماعت	-10.0168
▁خداحافظ	-10.0168
▁ظلم	-10.0168
▁جذب	-10.0168
▁کیپاپ	-10.0168
▁شغل	-10.0169
▁خورشید	-10.017
▁بعید	-10.017
▁جلسه	-10.017
ززز	-10.0171
▁هرکسی	-10.0175
▁لجن	-10.0177
▁سکته	-10.0179
▁ارسال	-10.0183
▁آلمان	-10.0184
▁غار	-10.0201
خدا	-10.0218
▁میزاری	-10.0223
▁بالش	-10.0229
▁برسون	-10.0243
▁وااای	-10.0312
▁لوس	-10.0336
▁تخصص	-10.0381
▁لیورپول	-10.0381
▁هيچ	-10.0381
▁صلاح	-10.0381
▁انصاف	-10.0381
▁مقصر	-10.0381
▁تسلیت	-10.0381
▁ضعف	-10.0381
▁نژاد	-10.0381
▁جبران	-10.0381
▁طلب	-10.0382
▁میخورد	-10.0382
▁اعضا	-10.0386
▁اجبار	-10.0386
▁حکم	-10.039
▁ترجم	-10.0393
▁نیازمند	-10.0394
▁اخبار	-10.0394
▁چنتا	-10.0395
▁اراد	-10.0449
▁بیفت	-10.0449
▁خوار	-10.0455
▁فرض	-10.0479
▁کوچک	-10.048
لللل	-10.0536
▁موهاشو	-10.0554
▁ترسید	-10.0555
پذیر	-10.0558
▁حلال	-10.0571
خواه	-10.0587
▁توصیف	-10.0598
▁تماشا	-10.0598
▁اپدیت	-10.0599
▁مفید	-10.06
▁توانایی	-10.0604
▁شنیدن	-10.0606
▁مدرک	-10.0608
▁ودف	-10.062
▁بشناس	-10.0621
▁نرمال	-10.063
▁نشان	-10.0645
▁شبکه	-10.0682
▁آبرو	-10.069
▁خوای	-10.0705
▁خونمون	-10.0725
▁کجایی	-10.075
▁رسان	-10.0767
طرف	-10.0782
▁معذ	-10.0785
▁ببخش	-10.0808
▁وحشتناک	-10.082
▁سانسور	-10.082
▁محصول	-10.082
▁میسوزه	-10.082
▁مخلص	-10.082
▁تمایل	-10.082
▁مزاحم	-10.0821
▁وسایل	-10.0821
▁پیشرفت	-10.0821
▁البوم	-10.0822
▁بزرگوار	-10.0822
▁محکم	-10.0823
▁سحر	-10.0828
▁اشار	-10.083
▁فرانس	-10.0835
▁لخت	-10.0835
▁ستاره	-10.084
▁عباس	-10.0849
سونگ	-10.0854
▁ذات	-10.0866
▁میفهم	-10.0879
▁چوب	-10.0884
▁ملا	-10.0915
▁میترس	-10.092
▁نمیشی	-10.0928
▁نینی	-10.0946
▁اینتراکشن	-10.1048
▁تمرکز	-10.1048
▁تحقیق	-10.1048
▁گوگولی	-10.1048
▁مصاحب	-10.1048
▁هوسوک	-10.1048
▁دچار	-10.1048
▁لاغر	-10.1048
▁ناامید	-10.1048
▁خونواد	-10.1048
▁قانع	-10.1049
▁نيست	-10.1049
▁محترم	-10.1049
▁توسط	-10.1056
▁ایمیل	-10.1063
▁رشد	-10.1063
▁لیوان	-10.1066
▁شایع	-10.1068
▁روغن	-10.1069
▁نشنید	-10.1104
▁مکان	-10.1116
▁سارا	-10.1119
▁جذابیت	-10.1122
یونگ	-10.1136
ههههههههه	-10.1173
▁هعییی	-10.1181
▁انشا	-10.1186
▁اسکل	-10.1277
▁ننداز	-10.128
▁اروپا	-10.1281
▁دفتر	-10.1281
▁کنترل	-10.1282
▁هیونگ	-10.1285
▁آسیب	-10.1286
▁بقیش	-10.1287
▁حروم	-10.1293
▁تفکر	-10.1295
▁آمار	-10.1301
ککککک	-10.1307
▁الکل	-10.1328
▁يك	-10.1337
▁برکت	-10.1342
▁خنگ	-10.1358
▁هودی	-10.1362
▁لیگ	-10.1363
▁پارم	-10.1438
▁چشام	-10.145
▁آشغال	-10.1518
▁طبیعت	-10.1518
▁اتوبوس	-10.1518
▁حوصلم	-10.1518
▁اصفهان	-10.1518
▁واضح	-10.1518
▁استعداد	-10.1518
▁سوراخ	-10.1518
▁اسپیس	-10.1519
▁جونمیون	-10.1519
▁همیشگی	-10.1519
▁یازده	-10.152
▁عجل	-10.152
▁نوبت	-10.1523
▁ارامش	-10.1526
▁پراید	-10.1527
▁کلمات	-10.1529
▁مدیریت	-10.1529
▁۲۵	-10.1534
▁بگرد	-10.1535
▁ارزون	-10.1574
▁دسترس	-10.1594
▁عااا	-10.1614
دیگه	-10.176
▁نفهمید	-10.1762
▁افتضاح	-10.1762
▁تلویزیون	-10.1762
▁مخاطب	-10.1762
▁پرسپولیس	-10.1762
▁خوزستان	-10.1762
▁مفهوم	-10.1762
▁اختیار	-10.1762
▁کانادا	-10.1763
▁آتیش	-10.1763
▁منتشر	-10.1763
▁مرتب	-10.1765
▁موتور	-10.1767
▁غروب	-10.1774
▁دریافت	-10.1775
▁ساکت	-10.1787
▁گوج	-10.1793
▁علمی	-10.1798
▁عیب	-10.18
ببب	-10.1815
▁هرگز	-10.1848
ننننننن	-10.1867
▁امیدوار	-10.195
▁مسابق	-10.2012
▁هرچند	-10.2013
▁تتلو	-10.2013
▁روابط	-10.2014
▁تهدید	-10.2021
▁اونجوری	-10.2022
▁ناهار	-10.2022
▁میزارم	-10.2025
▁خرداد	-10.2026
▁مسئولیت	-10.2031
▁مانگا	-10.2039
▁اکبر	-10.2044
▁مدیر	-10.2054
▁بدجور	-10.2065
▁رییس	-10.2065
▁ادیت	-10.2067
▁دراما	-10.2073
▁شکلات	-10.2077
▁افسرد	-10.2263
▁اطراف	-10.2266
▁اردیبهشت	-10.2269
▁قائل	-10.2269
▁مغازه	-10.2269
▁تفریح	-10.2269
▁همجنس	-10.2269
▁ماشالا	-10.227
▁دردناک	-10.227
▁محبت	-10.227
▁ناخن	-10.2273
▁تماس	-10.2275
▁امنیت	-10.2276
▁جنوب	-10.228
▁چالش	-10.2281
▁نمایش	-10.2284
▁ابراز	-10.2286
▁هرچیزی	-10.2292
▁بیخود	-10.2295
▁آتش	-10.2302
سسس	-10.2304
▁مرض	-10.2309
▁توئیتر	-10.2351
▁واااای	-10.2355
▁خوانند	-10.2371
▁کریس	-10.2493
▁صحیح	-10.2532
▁مشغول	-10.2532
▁پرایوت	-10.2532
▁صادق	-10.2532
▁محدود	-10.2532
▁اوقات	-10.2532
▁چانیول	-10.2532
▁آزمون	-10.2532
▁مشاور	-10.2532
▁فاجع	-10.2533
▁محیط	-10.2534
خفیف	-10.2538
▁پخت	-10.2558
▁مربی	-10.2569
رررررررر	-10.258
▁خیار	-10.264
▁سرباز	-10.2682
صورت	-10.2758
▁فعل	-10.278
▁احتیاج	-10.2802
▁اضطراب	-10.2802
▁تشریف	-10.2802
▁میچسب	-10.2802
▁کصشعر	-10.2802
▁عرزشی	-10.2802
▁مهندس	-10.2802
▁دوازده	-10.2802
▁آیفون	-10.2802
▁رقص	-10.2802
▁فلسف	-10.2803
▁طنز	-10.2806
▁استریم	-10.2811
▁مراسم	-10.2814
▁تباه	-10.2818
▁میخوا	-10.2824
▁جسم	-10.2855
▁مومن	-10.2884
▁نویسند	-10.2935
گگگگ	-10.3074
▁تشخیص	-10.308
▁پرداخت	-10.308
▁رستوران	-10.308
▁هواپیما	-10.308
▁شارژ	-10.308
▁مقدس	-10.308
▁گذروند	-10.3081
▁مکالم	-10.3081
▁فرهاد	-10.3086
▁بخوان	-10.3089
▁نمایند	-10.309
▁سردرد	-10.3098
▁گیاه	-10.3118
▁میارن	-10.3119
▁رسمی	-10.3133
ساعت	-10.3332
▁آنفالو	-10.3365
▁تحصیل	-10.3365
▁فضول	-10.3366
▁موبایل	-10.3366
▁علیرضا	-10.3366
▁تروخدا	-10.3366
▁ریپورت	-10.3366
▁حجاب	-10.3366
▁هماهنگ	-10.3366
▁پدرسگ	-10.3366
▁بفرمایید	-10.3366
▁بنفش	-10.3367
▁ژانر	-10.3367
▁اوایل	-10.3368
▁ایراد	-10.3373
▁مواقع	-10.3376
▁نقد	-10.3378
▁نمیگن	-10.3379
▁آرزوها	-10.3381
▁حاشی	-10.3386
▁هنگ	-10.3395
▁یزد	-10.3398
▁چهارتا	-10.3428
▁موافق	-10.3528
▁خطرناک	-10.366
▁زهرمار	-10.366
▁رعایت	-10.366
▁اشتراک	-10.366
▁معتقد	-10.366
▁زندگي	-10.366
▁ترافیک	-10.366
▁پارچه	-10.366
▁ایموجی	-10.366
▁بلیط	-10.366
▁الآن	-10.366
▁برقرار	-10.366
▁سایبری	-10.3661
▁نمیتونست	-10.3661
▁دراورد	-10.3662
▁میبینن	-10.3663
▁ادعا	-10.3664
▁مستقل	-10.3665
▁تعیی	-10.3665
▁ارائ	-10.3668
▁ذکر	-10.3671
▁سوییت	-10.3672
▁میدونستی	-10.3678
▁آزمایش	-10.3963
▁عاقبت	-10.3963
▁متشکرم	-10.3963
▁درآمد	-10.3963
▁صندلی	-10.3963
▁طوفان	-10.3963
▁رفاقت	-10.3963
▁صیانت	-10.3963
▁فكر	-10.3963
▁انلاین	-10.3963
▁لابد	-10.3965
▁موارد	-10.3965
▁میخاد	-10.3966
▁چهارشنب	-10.3967
▁شصت	-10.3967
▁ببين	-10.3968
دفع	-10.3971
▁خلاف	-10.3976
▁دکم	-10.3978
بخش	-10.4252
▁افزایش	-10.4275
▁همکلاسی	-10.4275
▁ميخوا	-10.4275
▁ایتالیا	-10.4275
▁نتایج	-10.4275
