<unk>	0
<s>	0
</s>	0
ه	-3.24418
ی	-3.46146
م	-3.57308
▁و	-4.07904
▁که	-4.29191
▁به	-4.42551
ش	-4.42781
▁از	-4.44917
▁من	-4.48675
ن	-4.54324
▁این	-4.60249
▁تو	-4.61242
ت	-4.6157
و	-4.72987
ا	-4.78431
▁رو	-4.79179
▁با	-4.96778
▁یه	-5.09665
▁هم	-5.20196
▁ولی	-5.33883
د	-5.34889
▁خیلی	-5.36497
▁بود	-5.40281
▁می	-5.44957
▁دیگه	-5.63775
▁تا	-5.65673
▁در	-5.66287
▁	-5.72193
▁اون	-5.79474
▁نه	-5.82137
▁دارم	-5.87768
▁ها	-5.8785
س	-5.88997
ین	-5.90202
▁ای	-5.91173
.	-5.93838
▁کنم	-5.94374
▁ک	-5.96827
▁میشه	-5.97184
▁ما	-5.97767
▁چرا	-6.0121
▁داره	-6.02382
▁یا	-6.0341
ر	-6.0391
▁نیست	-6.05084
▁چی	-6.05755
▁فقط	-6.0621
▁باشه	-6.07949
▁اگه	-6.09298
▁الان	-6.09493
▁همه	-6.09497
▁ی	-6.1293
▁بعد	-6.13985
ید	-6.16899
▁میکنم	-6.17012
▁چه	-6.19158
▁هر	-6.19431
▁ب	-6.19711
▁کن	-6.20532
▁برای	-6.20676
▁باید	-6.21909
ان	-6.23393
▁شد	-6.23738
ای	-6.26232
▁منم	-6.26936
▁خوب	-6.26962
▁واقعا	-6.2846
▁دوست	-6.28539
ل	-6.28915
▁شده	-6.2954
▁های	-6.30966
شون	-6.31113
ب	-6.32617
▁یکی	-6.34401
ز	-6.35146
▁روز	-6.38902
تون	-6.40528
▁شما	-6.41155
یم	-6.42802
▁همین	-6.42816
▁فکر	-6.43196
▁کردم	-6.43387
▁وای	-6.44249
▁بی	-6.44455
▁کار	-6.45056
ون	-6.48434
▁خب	-6.49223
▁سر	-6.49623
ک	-6.50206
ي	-6.5142
▁وقتی	-6.51503
ع	-6.55981
▁دست	-6.56277
▁ن	-6.56743
▁دو	-6.61073
شو	-6.6253
مون	-6.63612
▁پس	-6.64592
ست	-6.65337
ق	-6.65461
▁تر	-6.66255
▁خدا	-6.69759
پ	-6.70761
▁چون	-6.71326
▁سال	-6.71504
▁نمی	-6.7169
▁کسی	-6.72982
▁بیا	-6.73738
خ	-6.73842
▁ام	-6.74225
▁خودم	-6.74995
▁واس	-6.75082
▁کردن	-6.75846
▁حرف	-6.7669
▁زندگی	-6.77838
▁یک	-6.78023
ح	-6.78727
▁میکنه	-6.79467
▁کرد	-6.80025
▁بده	-6.80276
▁حالا	-6.80312
ف	-6.80529
ات	-6.80913
ام	-6.81352
▁اینک	-6.81708
▁بیشتر	-6.81818
▁م	-6.81848
▁کی	-6.81863
▁هست	-6.81902
▁بچه	-6.82265
▁حس	-6.83343
▁چیزی	-6.83654
▁دلم	-6.84411
▁اره	-6.8482
▁بابا	-6.8544
▁کنه	-6.85829
▁خودت	-6.86278
▁توییت	-6.87017
ار	-6.87775
▁اول	-6.88368
تو	-6.91824
▁اصلا	-6.92032
▁میاد	-6.93217
ج	-6.93317
▁ندارم	-6.93846
▁شدم	-6.94823
▁داری	-6.94962
▁برا	-6.95404
▁باز	-6.95422
▁کنی	-6.95599
▁بودن	-6.95783
▁بودم	-6.96571
▁بد	-6.96888
▁نداره	-6.97058
▁هیچ	-6.99776
▁هنوز	-6.99902
▁مرسی	-6.99941
▁بر	-7.00188
▁کاش	-7.00867
▁پیش	-7.00922
▁حال	-7.00961
▁اینجا	-7.01997
▁عکس	-7.02012
▁قشنگ	-7.02396
▁گفت	-7.02399
▁جا	-7.03104
▁چند	-7.03113
▁همون	-7.04392
ال	-7.0856
▁خوبه	-7.08706
▁شب	-7.09999
▁کلا	-7.10663
گ	-7.11059
▁وقت	-7.11527
▁نکن	-7.12385
▁بار	-7.12396
▁میخوام	-7.12541
▁منو	-7.1265
ور	-7.13796
ص	-7.13809
▁درست	-7.13958
▁شاید	-7.14171
▁فک	-7.14251
▁کرده	-7.14706
▁حت	-7.14785
▁دیدم	-7.1504
▁نمیشه	-7.15168
ایی	-7.15316
▁بگم	-7.15828
▁نمیدونم	-7.15839
مو	-7.16188
▁دارن	-7.16234
▁چقدر	-7.16362
▁چ	-7.16666
▁کم	-7.16688
▁شدن	-7.17095
▁برم	-7.17553
▁دختر	-7.17819
▁است	-7.18086
▁همیشه	-7.18208
▁اینا	-7.18772
▁ساعت	-7.1885
▁مثل	-7.19482
▁ال	-7.19809
▁آدم	-7.20492
▁میکنن	-7.20772
ند	-7.21703
▁را	-7.21965
▁چیز	-7.22512
▁امروز	-7.22874
▁پیدا	-7.2288
▁کل	-7.23205
تر	-7.2447
▁بشه	-7.24771
▁داشته	-7.251
اد	-7.25199
▁پر	-7.25219
▁بدم	-7.25287
▁اس	-7.2611
▁دور	-7.26191
▁اما	-7.26292
▁توییتر	-7.26666
▁زن	-7.27095
▁حق	-7.27153
▁خوش	-7.28381
▁پ	-7.28698
▁عه	-7.29075
▁میگه	-7.29172
▁زیاد	-7.29254
▁میگم	-7.29448
▁شه	-7.2992
▁مگه	-7.30185
▁بهش	-7.30315
▁کردی	-7.3078
▁داد	-7.31085
▁خوبی	-7.31364
رو	-7.31562
▁ت	-7.31789
▁داشتم	-7.32475
▁آره	-7.33322
▁دقیقا	-7.33389
▁خودش	-7.33918
چ	-7.34575
▁میکنی	-7.34797
▁کنید	-7.35261
▁گوش	-7.35672
▁خود	-7.35828
▁توی	-7.36139
▁ببین	-7.37923
▁پسر	-7.38302
▁یعنی	-7.38307
▁سلام	-7.38339
ری	-7.38464
▁یاد	-7.39024
▁چیه	-7.39091
▁درد	-7.39146
▁تموم	-7.39402
ط	-7.39535
▁ماه	-7.39857
▁د	-7.40745
▁دل	-7.41217
▁خونه	-7.41519
غ	-7.41643
▁میده	-7.42313
▁هی	-7.4316
▁بگو	-7.43296
▁کنیم	-7.43308
▁باشی	-7.43647
▁س	-7.45183
▁گفتم	-7.4526
▁تنها	-7.45266
▁کجا	-7.45613
▁نبود	-7.45618
▁خواب	-7.46365
اش	-7.46504
▁سه	-7.46718
▁ان	-7.4722
▁نفر	-7.47272
▁ترین	-7.47739
▁برام	-7.48892
▁اینو	-7.49017
▁میشم	-7.49356
▁طرف	-7.50083
▁چشم	-7.50182
▁گل	-7.50338
▁بزن	-7.5087
▁بهم	-7.51067
▁مبارک	-7.51372
▁راه	-7.51546
▁اگر	-7.51856
▁ا	-7.51894
▁ك	-7.525
▁انقدر	-7.5302
▁جواب	-7.53145
▁بدون	-7.53315
ده	-7.53337
▁بازی	-7.53623
▁تاز	-7.53692
▁برو	-7.54139
▁صبح	-7.54596
▁چقد	-7.54702
▁بقیه	-7.55111
▁اسم	-7.55171
▁نظر	-7.55737
▁کاری	-7.55751
▁میگن	-7.56038
▁باشم	-7.5649
▁ع	-7.57892
▁میگی	-7.582
▁داشت	-7.58247
▁بهت	-7.58435
▁فیلم	-7.58712
▁ل	-7.58838
ث	-7.58874
▁میخواد	-7.5922
▁خ	-7.59625
لی	-7.59629
▁پول	-7.59744
▁میدم	-7.60168
▁مهم	-7.60291
▁ش	-7.60706
▁برات	-7.6112
نگ	-7.61135
▁اینجوری	-7.61553
▁کنن	-7.61936
▁امیدوارم	-7.6252
▁یکم	-7.63017
▁بیاد	-7.63969
▁شروع	-7.64107
▁نیس	-7.64367
▁اصن	-7.65719
▁جدید	-7.65919
گی	-7.66076
▁دوس	-7.66787
▁بیرون	-7.66952
اب	-7.66971
▁البته	-7.67359
▁شو	-7.67902
▁پا	-7.68068
▁درس	-7.68105
▁سگ	-7.68163
▁ببینم	-7.68329
▁تی	-7.69216
▁دی	-7.69505
▁کنار	-7.6969
▁فردا	-7.69906
▁ایران	-7.70365
▁مال	-7.70463
▁زیر	-7.70626
▁باش	-7.70844
▁عزیزم	-7.70943
▁اومد	-7.71171
▁داداش	-7.71486
▁یادم	-7.71488
▁کلی	-7.71888
▁انقد	-7.71937
▁او	-7.72225
▁میرم	-7.72498
▁مرد	-7.7278
▁هیچی	-7.73902
اس	-7.74163
▁نا	-7.74167
▁بالا	-7.74272
▁مردم	-7.74672
▁جدی	-7.74725
▁جون	-7.74873
دی	-7.74945
▁نمیتونم	-7.75317
▁راحت	-7.75771
▁تنگ	-7.75915
▁نیاز	-7.76102
▁آخر	-7.76221
ول	-7.76641
▁نیستم	-7.77083
که	-7.78091
ض	-7.78254
▁داریم	-7.78362
▁سو	-7.78415
را	-7.78662
▁جای	-7.78667
▁جان	-7.78683
▁زدن	-7.78731
▁خر	-7.79099
ااا	-7.79444
▁دنیا	-7.79629
▁۲	-7.79752
▁بخاطر	-7.79903
بر	-7.80029
▁ادم	-7.80648
▁ح	-7.80981
▁منشن	-7.81058
▁قبل	-7.81746
▁مشکل	-7.82683
▁بهتر	-7.827
▁زیبا	-7.82717
▁بخدا	-7.83516
▁بدی	-7.83635
▁عوض	-7.83731
یر	-7.83864
▁مادر	-7.83953
یت	-7.84197
▁انگار	-7.84719
▁میبینم	-7.84955
گر	-7.85028
▁مو	-7.851
▁حتما	-7.8537
▁رفت	-7.8568
▁نداشت	-7.85737
▁قرار	-7.86525
▁بزنم	-7.86593
▁ق	-7.86735
▁میخوای	-7.8821
▁جلو	-7.88386
▁کتاب	-7.88734
▁نگاه	-7.88955
▁خبر	-7.89085
▁سوال	-7.89119
▁چجوری	-7.89236
▁دوباره	-7.89407
▁کون	-7.89765
▁امتحان	-7.89968
بی	-7.90513
▁۳	-7.90567
انه	-7.90595
▁دیگ	-7.91016
▁وسط	-7.91061
▁بوده	-7.91097
▁لطفا	-7.91374
▁دادن	-7.91467
▁ج	-7.91574
▁میشد	-7.91727
▁نی	-7.91793
▁میکردم	-7.91839
ارو	-7.91997
شم	-7.91998
▁بند	-7.92254
▁ده	-7.92522
▁پشت	-7.92665
▁بزرگ	-7.93122
▁زدم	-7.93181
▁فالو	-7.93369
▁آ	-7.93387
یل	-7.93514
▁گریه	-7.93622
▁هستم	-7.93673
▁بازم	-7.94022
▁اکانت	-7.94193
▁ممنون	-7.94292
▁مورد	-7.94366
▁نمیاد	-7.94771
▁بریم	-7.94906
▁رفتم	-7.95415
▁قبول	-7.95612
▁بین	-7.95711
▁آن	-7.96126
▁استفاد	-7.96439
ممم	-7.96488
▁پیام	-7.96878
▁سن	-7.96898
▁عشق	-7.97089
کس	-7.97217
▁خسته	-7.9728
▁دانشگاه	-7.97501
▁کلاس	-7.97693
▁پی	-7.97726
یا	-7.97785
▁آهنگ	-7.97827
▁زود	-7.98065
▁شم	-7.98069
▁آب	-7.98262
▁نو	-7.98274
▁سی	-7.98397
▁دنبال	-7.98676
▁باهاش	-7.98858
▁بیدار	-7.99197
▁دا	-7.99307
▁کر	-7.9949
▁بله	-7.99502
▁دون	-7.99672
▁کدوم	-7.99883
▁اشتباه	-8.001
▁میتونی	-8.00127
▁همش	-8.00174
▁رفته	-8.00371
▁هفته	-8.00397
▁فر	-8.00669
▁میشن	-8.00784
▁بدن	-8.01077
▁جمع	-8.01153
▁عاشق	-8.01434
کی	-8.01538
▁شی	-8.01565
▁دوتا	-8.01667
▁ار	-8.01758
▁تایم	-8.01895
▁والا	-8.02018
▁میدونم	-8.02387
لا	-8.02445
▁ر	-8.02711
▁سخت	-8.03055
کار	-8.03325
از	-8.03361
▁بلاک	-8.03486
▁موقع	-8.03838
▁اخه	-8.03846
ك	-8.03908
▁قلب	-8.03918
▁گوه	-8.03948
▁اومدم	-8.04114
▁قلبم	-8.04276
▁وجود	-8.04505
▁بگی	-8.04529
▁احساس	-8.04604
▁حد	-8.05056
▁بغل	-8.05076
▁بو	-8.05121
▁آخه	-8.0513
▁تک	-8.05231
▁ف	-8.05359
▁کو	-8.05841
▁میره	-8.06097
ود	-8.06492
▁خوشگل	-8.06803
▁کیوت	-8.06971
▁لحظه	-8.07544
ئ	-8.07657
▁بهترین	-8.08258
▁اش	-8.0828
▁اونجا	-8.08345
▁پایین	-8.09023
▁تمام	-8.09144
▁کراش	-8.09183
▁مدت	-8.09328
▁گرم	-8.09334
▁گیر	-8.09375
▁بست	-8.095
▁شهر	-8.09678
▁حالت	-8.09907
▁مثلا	-8.09926
▁نداری	-8.10005
▁خون	-8.1028
فر	-8.10322
▁میزنم	-8.10697
▁حساب	-8.10867
▁مث	-8.10972
▁بره	-8.10986
▁شبیه	-8.11038
▁دادم	-8.11969
▁جر	-8.12539
▁میشی	-8.12581
▁ری	-8.1266
▁دار	-8.1281
▁اب	-8.13126
▁عا	-8.13483
▁براش	-8.13556
▁ناراحت	-8.1404
▁چیکار	-8.14195
▁هستی	-8.14217
▁۴	-8.14288
▁پاک	-8.14346
▁حداقل	-8.14924
در	-8.14969
▁اینستا	-8.15298
▁سریال	-8.15356
▁جز	-8.15367
سی	-8.15652
▁زد	-8.15794
▁ول	-8.16103
فت	-8.16244
▁ازش	-8.16431
▁زمان	-8.165
▁اهنگ	-8.16644
اک	-8.16995
▁یو	-8.17153
▁دلیل	-8.17341
یک	-8.17399
▁تولدت	-8.17498
▁خوشحال	-8.17518
▁نشون	-8.17575
ههه	-8.17637
▁غیر	-8.17655
▁انجام	-8.1782
▁بلد	-8.17912
▁غذا	-8.17962
▁چطوری	-8.18079
▁خاک	-8.18111
▁گ	-8.18132
▁۱	-8.18395
▁همچین	-8.18456
▁قراره	-8.18611
▁هرچی	-8.18964
▁نیم	-8.19153
▁گفتی	-8.194
▁زده	-8.1948
▁مامان	-8.19522
▁اونا	-8.19614
مممم	-8.19733
▁برنام	-8.19812
▁میدی	-8.1986
▁باهم	-8.20149
ونه	-8.20226
▁قسمت	-8.20864
▁میتون	-8.21009
▁بعضی	-8.21089
▁بعدش	-8.213
▁پاره	-8.21562
▁جو	-8.21577
▁گرفتم	-8.21607
▁آقا	-8.21639
▁ز	-8.2187
▁عزیز	-8.21874
▁هیچوقت	-8.22185
▁انتخاب	-8.22522
اری	-8.2258
▁داشتن	-8.2298
▁اوکی	-8.22984
ذ	-8.23215
▁میبینی	-8.23263
کن	-8.23347
▁ادام	-8.23525
▁عالی	-8.23718
▁خودشون	-8.23893
▁رنگ	-8.23981
▁فرق	-8.24133
▁رفتن	-8.24142
▁بک	-8.24179
اااا	-8.24229
▁لی	-8.2423
▁رد	-8.24333
▁جوری	-8.24682
▁رابطه	-8.24908
▁حوصل	-8.25068
▁ینی	-8.25139
به	-8.25486
▁زیبایی	-8.25524
▁نباید	-8.25807
▁بشم	-8.25838
▁گرفته	-8.26582
▁پدر	-8.26638
▁پسرا	-8.26647
▁بخیر	-8.26868
▁نمیکنم	-8.26932
▁صدا	-8.27212
▁خوشحالم	-8.27302
▁میتونم	-8.27344
▁کص	-8.2742
▁خاطر	-8.27468
▁هوا	-8.27551
جا	-8.27723
▁نزن	-8.27759
▁نزدیک	-8.27801
▁اخر	-8.2799
▁بگیرم	-8.28379
▁دوستان	-8.28405
▁اقا	-8.28482
▁درک	-8.28545
▁بگیر	-8.2863
▁اومده	-8.2876
▁گرفت	-8.28822
یییی	-8.28905
▁دیدن	-8.292
▁چطور	-8.29486
▁رفیق	-8.29503
▁بوس	-8.29682
▁ارزش	-8.29817
▁شدی	-8.29839
▁امشب	-8.29987
▁باور	-8.29988
▁صد	-8.30042
▁استاد	-8.30218
▁باعث	-8.30364
▁مخ	-8.30692
▁گوشی	-8.307
▁داستان	-8.30769
▁خراب	-8.30843
▁عن	-8.30843
▁دیدی	-8.31005
های	-8.31118
▁شک	-8.31162
▁میزنه	-8.31164
▁خالی	-8.31186
ییی	-8.3121
▁کس	-8.31423
▁دم	-8.31521
▁بگه	-8.31562
▁میگفت	-8.31958
اف	-8.32051
▁بزار	-8.32133
▁درسته	-8.32302
▁نشد	-8.32341
▁میدونی	-8.32364
▁علی	-8.32525
▁تولد	-8.32987
ژ	-8.3315
▁میام	-8.33243
▁اینطوری	-8.33375
▁تجرب	-8.33519
▁کیر	-8.33622
▁سا	-8.33778
▁اين	-8.33945
▁ست	-8.34417
دار	-8.34822
▁ساله	-8.35272
▁فاک	-8.35328
▁مس	-8.35336
▁مهربون	-8.35543
ظ	-8.35612
▁اه	-8.35783
▁خیر	-8.36072
▁لا	-8.36143
▁پشمام	-8.36144
▁نکرد	-8.36169
▁فن	-8.36207
▁۱۰	-8.36328
▁دهن	-8.36355
▁بلند	-8.36405
کا	-8.36408
▁توجه	-8.372
▁یهو	-8.37255
▁سعی	-8.3764
با	-8.37675
هههه	-8.37908
▁خواست	-8.38313
▁صورت	-8.38431
▁نام	-8.38501
▁فعلا	-8.38537
▁مرگ	-8.38556
▁هزار	-8.38806
▁قشنگه	-8.38867
جی	-8.38904
▁ته	-8.39118
▁تن	-8.39187
▁جایی	-8.39304
▁ماشین	-8.39335
▁جذاب	-8.39602
▁کنکور	-8.39758
▁بس	-8.3976
▁مت	-8.3977
▁بذار	-8.3981
▁اونم	-8.39852
▁لباس	-8.39985
بل	-8.40007
▁کمک	-8.40212
لو	-8.40279
▁باشن	-8.40291
▁۵	-8.40314
▁چهار	-8.40335
▁زندگیم	-8.40394
▁اینقدر	-8.40574
▁افتخار	-8.40575
نا	-8.4105
▁نصف	-8.41138
▁تلاش	-8.41477
▁گم	-8.41662
▁ممنونم	-8.4268
▁دیر	-8.42792
کر	-8.42846
▁بیام	-8.42846
▁خرید	-8.43176
▁جدا	-8.43249
▁خودتون	-8.43361
▁مر	-8.4337
▁بری	-8.4343
▁بالاخره	-8.43633
▁خدایا	-8.43654
انی	-8.43865
▁نمیکنه	-8.44084
▁غم	-8.44099
▁گربه	-8.44103
▁شا	-8.44242
▁سرم	-8.44405
▁شر	-8.44445
▁ص	-8.4451
اپ	-8.44525
▁مامانم	-8.44528
دن	-8.44583
▁کمتر	-8.4459
▁نباشه	-8.44787
است	-8.4479
▁هستن	-8.44877
▁کنین	-8.45306
▁فیو	-8.45599
▁خودمو	-8.45831
▁مع	-8.46016
▁مود	-8.46068
▁ایشالا	-8.46329
▁مي	-8.46334
▁گروه	-8.46363
▁ندارن	-8.4668
▁بحث	-8.46841
▁سمت	-8.4685
تاسفانه	-8.46894
▁درصد	-8.46938
▁میدن	-8.46953
▁گفتن	-8.47023
▁گرفتن	-8.47045
▁خانواده	-8.47276
▁منتظر	-8.47409
▁ساخت	-8.47707
▁همینطور	-8.47787
▁زنده	-8.47832
▁پای	-8.48073
▁فشار	-8.48173
▁مدرس	-8.48177
▁میزنی	-8.48254
▁زمین	-8.48328
▁هایی	-8.48374
▁پیج	-8.48583
▁استوری	-8.48702
▁نظرم	-8.48708
▁جور	-8.48748
▁آر	-8.49018
▁ممکنه	-8.49077
▁لاین	-8.49173
▁واقعی	-8.49472
▁نشست	-8.49581
▁علاق	-8.50049
▁لو	-8.50082
وب	-8.5017
▁تخم	-8.50472
▁شانس	-8.50551
▁خورد	-8.50656
نس	-8.50947
▁ریخت	-8.50994
▁مهر	-8.51219
▁حالم	-8.51458
▁دکتر	-8.51471
▁وگرن	-8.51505
▁نشده	-8.5164
▁برد	-8.5173
▁زنگ	-8.5174
▁چک	-8.51854
نت	-8.51911
▁قطعا	-8.51974
کو	-8.52013
▁قطع	-8.52423
▁دایرکت	-8.5244
▁گه	-8.526
يد	-8.52827
▁حاجی	-8.53002
▁فهمیدم	-8.53091
رم	-8.53352
▁انتظار	-8.53407
▁صحبت	-8.53407
▁ناشناس	-8.53407
▁میخوره	-8.53416
▁فصل	-8.53484
▁میگیره	-8.53492
بار	-8.53721
▁ریدم	-8.5379
▁امید	-8.53863
▁تغییر	-8.53897
▁کیرم	-8.54098
▁تومن	-8.54132
▁بزنی	-8.54168
▁نکردم	-8.54211
▁شوخی	-8.54419
▁تیک	-8.54491
دا	-8.54533
▁صدای	-8.54564
▁دقیقه	-8.54622
▁یادت	-8.54691
▁سری	-8.55272
▁اذیت	-8.55383
▁تبریک	-8.55385
▁تهران	-8.554
▁گو	-8.55586
▁نشه	-8.55753
گاه	-8.55876
▁لذت	-8.55883
ووو	-8.55932
وس	-8.56197
زی	-8.56381
▁ایرانی	-8.56411
▁راست	-8.5646
شونو	-8.56569
▁رسید	-8.56626
▁کرونا	-8.56905
وز	-8.57322
▁فحش	-8.574
▁نوشت	-8.57406
▁میان	-8.57452
رت	-8.57469
گو	-8.57605
▁نیستی	-8.57653
▁جی	-8.57684
یز	-8.5769
▁تنهایی	-8.57775
▁رفتار	-8.57822
▁مجبور	-8.57908
▁مونده	-8.58134
▁پست	-8.58239
▁اتفاق	-8.58381
▁دیشب	-8.58427
▁رشت	-8.58459
▁کارت	-8.58837
▁داش	-8.589
▁زیادی	-8.5892
اا	-8.58969
▁آدما	-8.59046
▁خدایی	-8.59091
▁میکرد	-8.59091
▁لب	-8.59238
▁کا	-8.59273
ینگ	-8.59277
▁احتمالا	-8.5936
▁موفق	-8.59378
▁روزی	-8.59476
▁۷	-8.59882
▁نود	-8.5989
▁سیگار	-8.59976
▁ببخشید	-8.60025
▁تلگرام	-8.60499
▁خودتو	-8.60536
▁جمله	-8.60565
▁میگیرم	-8.60585
▁عمل	-8.60601
▁بهتره	-8.6089
▁مح	-8.60945
▁خودمون	-8.61136
▁زودتر	-8.6117
▁میزنن	-8.61567
▁مسخر	-8.61575
▁حقیقتا	-8.6158
▁پیر	-8.61584
▁بخش	-8.6173
▁حل	-8.61825
▁میکنیم	-8.61998
ره	-8.62193
▁اخ	-8.62339
▁خداروشکر	-8.62621
▁سخته	-8.62642
▁کشور	-8.62743
▁ط	-8.62907
▁نتیجه	-8.63159
▁اندازه	-8.6316
▁تره	-8.6317
▁بشین	-8.63204
▁استرس	-8.63206
تا	-8.63296
ونی	-8.63459
▁هو	-8.63544
▁بودی	-8.63641
▁اتفاقا	-8.63876
▁سم	-8.64228
▁خو	-8.64706
▁کامل	-8.64721
▁نبودم	-8.64729
▁کنند	-8.6478
▁متوجه	-8.64789
▁اونایی	-8.65406
▁بتون	-8.65407
▁۸	-8.65423
▁گا	-8.6543
▁خنده	-8.65443
▁خوردم	-8.65469
▁نخور	-8.65538
▁آی	-8.65545
▁نکنه	-8.65657
اره	-8.65709
▁بخور	-8.65759
▁انسان	-8.65764
▁چت	-8.65799
▁ندیدم	-8.66051
▁گی	-8.66257
▁نفس	-8.66458
▁هیچکس	-8.66634
کت	-8.6676
▁الله	-8.66822
▁قر	-8.66844
▁بدید	-8.66872
▁اعتماد	-8.67005
▁چن	-8.6711
▁کاملا	-8.67183
▁بدبخت	-8.67247
▁مغز	-8.674
سن	-8.674
▁ازدواج	-8.67567
▁حیف	-8.67578
▁خوبم	-8.67608
▁زدی	-8.67662
▁ریت	-8.67671
▁نگه	-8.67952
▁پنج	-8.67965
▁گر	-8.68026
▁قربونت	-8.68233
▁اولی	-8.68285
▁برگشت	-8.68437
▁ترک	-8.68536
▁بیای	-8.68735
▁خودمم	-8.68786
سو	-8.68969
اشون	-8.69207
▁توش	-8.69239
▁میخواستم	-8.69583
▁کصخل	-8.69848
▁وارد	-8.69945
▁اف	-8.69947
▁جالب	-8.70265
▁نداریم	-8.70332
▁تحمل	-8.70426
سر	-8.70431
▁مارو	-8.70833
▁هرکی	-8.70895
جور	-8.70956
▁لازم	-8.71016
▁غ	-8.71085
▁ات	-8.71274
▁۲۰	-8.71536
▁شرایط	-8.71591
▁زبان	-8.71605
▁شوهر	-8.72254
▁خوشم	-8.72262
▁ذوق	-8.72298
▁بچ	-8.72615
▁پو	-8.7263
▁روح	-8.72672
▁بابام	-8.72831
گیر	-8.72933
▁افتاد	-8.72941
▁خط	-8.73248
▁وا	-8.73293
▁نکنید	-8.73303
▁تاثیر	-8.73366
یس	-8.73539
▁ملت	-8.73697
▁ازین	-8.73815
ضا	-8.73928
▁واکسن	-8.73966
▁پلی	-8.73967
▁بخون	-8.74126
▁مد	-8.74144
▁کیری	-8.74391
▁مدل	-8.74548
▁خوندم	-8.74567
▁مطمئن	-8.74567
▁کصشر	-8.74585
▁بهشون	-8.74588
▁ببر	-8.74619
▁کسایی	-8.74704
▁پل	-8.74706
▁نگا	-8.74775
▁باشید	-8.75015
▁دروغ	-8.75185
▁بکن	-8.75405
▁نمیخوام	-8.75465
▁بیار	-8.75567
▁تف	-8.7575
ين	-8.75921
▁دوستام	-8.76026
▁دارید	-8.76049
جه	-8.76305
▁داشتی	-8.76324
چه	-8.7634
▁قیمت	-8.76404
▁کسشر	-8.76425
▁ترم	-8.7657
▁نگو	-8.76585
▁دوم	-8.76957
▁نسبت	-8.77014
▁بش	-8.77202
▁خانم	-8.77261
▁نیستن	-8.77307
▁مشخص	-8.77638
▁نباش	-8.77693
▁میداد	-8.77793
▁لینک	-8.77798
▁شت	-8.77954
▁منظورم	-8.78046
▁کیه	-8.78156
یست	-8.7846
۱	-8.78488
▁ویدیو	-8.78901
▁خانوم	-8.78903
▁دیروز	-8.78947
▁برق	-8.79111
▁ذهن	-8.79125
نده	-8.79412
سال	-8.79416
فی	-8.796
▁شن	-8.80067
▁دعوا	-8.80159
▁مراقب	-8.80159
▁خلاص	-8.80159
▁بنظرم	-8.80176
▁عنوان	-8.80198
▁اشک	-8.80201
▁اند	-8.80235
▁بدتر	-8.8032
▁دخترا	-8.80415
▁باشیم	-8.8044
سم	-8.80506
▁قشنگی	-8.80534
▁دید	-8.80589
▁آورد	-8.80592
▁ساد	-8.80613
▁سرد	-8.80666
▁قابل	-8.80838
اخ	-8.80908
▁خورده	-8.8098
▁میکنید	-8.80981
▁احمق	-8.81051
▁قول	-8.81073
الله	-8.81137
▁گند	-8.81146
▁عجیب	-8.81293
▁قضی	-8.81448
▁دعا	-8.8146
▁اتاق	-8.81469
▁وضعیت	-8.81515
▁آل	-8.81527
خر	-8.81536
▁ترس	-8.81581
▁شکست	-8.81665
▁فا	-8.81737
▁اینقد	-8.81776
▁سین	-8.81785
▁قبلا	-8.81975
▁سفید	-8.82095
▁کنسرت	-8.82098
▁بخونم	-8.82306
▁صب	-8.82336
▁خوردن	-8.82426
▁میری	-8.82491
▁تون	-8.82554
▁پرت	-8.82624
▁اجازه	-8.82748
▁ندید	-8.82766
وری	-8.82796
▁عجب	-8.8282
▁اک	-8.82966
▁چیزا	-8.82968
▁خوابم	-8.82974
▁تعریف	-8.83405
▁قهوه	-8.83409
▁هل	-8.83436
اق	-8.83604
▁شیر	-8.83665
▁میگیری	-8.83759
▁نگران	-8.84082
▁خفه	-8.84128
▁کوچیک	-8.84356
فا	-8.84438
▁نیا	-8.84444
▁لیست	-8.84486
▁همینه	-8.84653
▁مجازی	-8.84735
▁حجم	-8.84742
▁بن	-8.84948
▁میای	-8.85213
▁دیده	-8.85396
▁بگیری	-8.8541
▁همشون	-8.85483
ااااا	-8.85496
▁مم	-8.85828
▁اضافه	-8.86081
▁اهمیت	-8.86086
▁شاد	-8.86108
▁پشم	-8.86164
▁اپ	-8.86196
▁فلان	-8.8649
▁لعنتی	-8.86563
▁دادی	-8.86801
▁بنداز	-8.86855
▁تهش	-8.87091
▁نداشتم	-8.87098
▁روشن	-8.87194
▁بانو	-8.872
▁فامیل	-8.87448
▁۹	-8.87478
▁گذاشتم	-8.87492
▁نمیتون	-8.87509
▁خوندن	-8.87706
▁اگ	-8.8793
▁بکش	-8.88015
▁سل	-8.88178
▁تورو	-8.883
▁بدین	-8.88398
امو	-8.88551
چی	-8.88557
▁ذهنم	-8.8861
▁دختره	-8.8877
▁کشت	-8.88883
▁کشید	-8.88954
▁درگیر	-8.89241
▁بشی	-8.89321
▁رای	-8.89513
▁کوتاه	-8.89549
▁نگ	-8.8974
▁گذشت	-8.89873
▁لطف	-8.90081
اتون	-8.90324
▁لایک	-8.90497
▁عم	-8.90501
▁خاصی	-8.90661
▁بفهم	-8.90742
▁ایگنور	-8.90943
▁مشت	-8.90943
▁عادت	-8.90956
▁نرفت	-8.90995
گا	-8.9127
▁عمر	-8.91321
▁نمیده	-8.91599
▁دستم	-8.91605
▁دانلود	-8.91658
▁ناز	-8.91689
▁بمیرم	-8.9172
زا	-8.91743
▁فل	-8.91809
▁نگیر	-8.91908
▁فیک	-8.92442
▁شکر	-8.92637
▁دلت	-8.9273
▁مز	-8.9273
▁عین	-8.92765
مان	-8.93027
▁آخ	-8.93079
له	-8.93203
▁چرت	-8.93241
▁دوسش	-8.93324
▁نگفت	-8.93365
▁موضوع	-8.93831
▁خواهر	-8.93956
▁صبر	-8.93964
▁مخصوصا	-8.94023
▁پرو	-8.94031
ههههه	-8.94082
▁اورد	-8.9416
▁حر	-8.94236
دان	-8.94314
▁بلک	-8.9443
▁تصمیم	-8.94567
▁تیم	-8.94605
▁اوه	-8.94606
▁دفع	-8.94793
▁سرت	-8.94818
▁کف	-8.94861
▁بعضیا	-8.95071
▁بگیره	-8.95087
▁کش	-8.9526
▁پاش	-8.95291
▁راجب	-8.95309
▁کنسل	-8.95462
۵	-8.95655
▁شماره	-8.95714
عه	-8.96088
▁پاییز	-8.96102
▁بودیم	-8.96113
▁چپ	-8.9624
▁بخورم	-8.964
▁یبار	-8.96409
▁نده	-8.96649
▁وقتا	-8.96885
▁حرفا	-8.96938
▁خواهش	-8.97012
▁شون	-8.97014
▁وضع	-8.97137
▁شدیم	-8.97209
▁آروم	-8.97608
▁باهات	-8.9765
▁هارو	-8.97717
▁فروش	-8.97726
▁قا	-8.97744
▁قدر	-8.97749
یدن	-8.9804
▁تیر	-8.98248
▁اعصاب	-8.98279
▁توضیح	-8.98327
▁هدف	-8.98328
▁گرفتی	-8.98385
▁برین	-8.98423
▁افتادم	-8.98462
▁بوی	-8.98647
▁بشن	-8.98844
▁احترام	-8.99096
▁فراموش	-8.99097
▁قیاف	-8.99099
▁بزنیم	-8.99258
▁بریز	-8.99315
▁الکی	-8.99326
▁مست	-8.99449
آ	-8.99536
یان	-8.99795
اشو	-8.99825
▁نیومد	-8.99835
▁ارتباط	-8.99871
▁وقته	-8.99881
▁جن	-8.99901
کل	-8.99975
▁بگید	-9.00338
▁براتون	-9.00415
۰	-9.00427
▁هفت	-9.00589
▁آرامش	-9.00655
▁فندوم	-9.00668
▁نباشی	-9.00801
▁امسال	-9.00805
▁گاهی	-9.00849
▁هشتگ	-9.00906
▁قوی	-9.0101
▁مون	-9.01101
▁خفن	-9.01214
ير	-9.01334
▁غمگین	-9.01441
ستان	-9.01489
▁سیاه	-9.01542
▁هه	-9.01626
▁سکس	-9.01678
▁زمانی	-9.01712
زاد	-9.01909
▁فدات	-9.02141
▁حقیقت	-9.02196
▁شعر	-9.02237
▁پخش	-9.02241
▁مش	-9.02348
▁جمعه	-9.02356
▁خال	-9.02495
▁روش	-9.02567
▁نت	-9.02635
▁خواستم	-9.0276
▁دربار	-9.02825
▁دقت	-9.02837
▁دوستم	-9.02904
اح	-9.03019
▁تقریبا	-9.03033
▁پیشنهاد	-9.03033
▁نمیکرد	-9.03087
دو	-9.03113
بو	-9.03311
▁اینارو	-9.0347
▁ببینی	-9.03502
▁پوست	-9.03629
▁فارسی	-9.03636
▁گذاشته	-9.03756
▁روحی	-9.0387
زن	-9.03885
ونم	-9.03889
▁تایپ	-9.03986
▁غلط	-9.03989
▁صیم	-9.03996
الی	-9.04072
ران	-9.04133
▁چیزایی	-9.04213
۷	-9.04294
▁جنس	-9.04471
▁میدون	-9.04495
▁معرفی	-9.04653
▁مرا	-9.04665
▁بخوابم	-9.04836
▁اونی	-9.0485
ویی	-9.04961
▁دارین	-9.05007
جو	-9.05055
▁فو	-9.05158
▁تل	-9.05199
▁شل	-9.05477
▁نمیکنی	-9.05506
▁دیوار	-9.05517
▁زشت	-9.05558
▁نون	-9.05587
▁میرن	-9.05592
▁بارون	-9.0579
▁خودشو	-9.05916
▁هعی	-9.06071
▁ژ	-9.0615
▁فرستاد	-9.06299
▁صرف	-9.06351
▁شخصیت	-9.06352
ررر	-9.06354
▁معنی	-9.0636
▁تخمی	-9.06396
▁قبلی	-9.0648
▁اید	-9.06622
▁گذشته	-9.06768
▁سالگی	-9.06833
▁امیر	-9.06922
▁لحاظ	-9.07132
▁خوشبخت	-9.07132
▁بکیرم	-9.07139
▁محمد	-9.07222
▁زر	-9.07255
▁اکسو	-9.07344
▁میمونه	-9.07393
▁نخ	-9.07523
▁الم	-9.07606
▁جزو	-9.07667
▁بیان	-9.07756
▁قدیمی	-9.07788
▁تتو	-9.07807
▁سمی	-9.07865
▁هاش	-9.07887
▁هات	-9.07965
▁موزیک	-9.07993
▁ببینید	-9.08037
▁فرار	-9.08039
▁قد	-9.08092
▁يه	-9.08139
▁میخوان	-9.08151
▁خوند	-9.08217
▁لعنت	-9.08219
▁اومدی	-9.08254
▁میکردی	-9.08255
▁بفرست	-9.08528
▁نخوا	-9.0873
▁اینترنت	-9.08822
▁تاریخ	-9.08825
▁بسیار	-9.08831
▁مناسب	-9.08846
▁بلا	-9.08904
▁شبا	-9.09121
▁تونست	-9.09146
▁نهایت	-9.09208
▁خیابون	-9.09675
▁تکرار	-9.09679
▁ربطی	-9.0989
▁استار	-9.09891
ورد	-9.10081
▁بردار	-9.10145
▁انیم	-9.10162
▁گردن	-9.10512
▁اکثر	-9.10538
▁بمولا	-9.10539
▁نتونست	-9.10591
مممممم	-9.10723
▁ایشون	-9.10812
▁سریع	-9.1083
گان	-9.10867
▁میتونست	-9.10871
کش	-9.10889
▁ریز	-9.1097
▁شخص	-9.11075
رک	-9.11113
▁کلمه	-9.11282
▁جوون	-9.11305
▁انداخت	-9.11407
▁ترسناک	-9.11407
▁میفرست	-9.11408
▁زبون	-9.11408
▁پارک	-9.11462
▁سرچ	-9.11462
▁لاو	-9.11582
▁باهام	-9.116
اع	-9.11617
▁زور	-9.11663
▁میذار	-9.12028
▁نزد	-9.12038
▁فرد	-9.12043
▁اسمش	-9.12253
▁میخونم	-9.12284
▁انگیز	-9.12294
▁عقل	-9.12326
▁مرغ	-9.12404
▁دقیق	-9.12422
▁پرسید	-9.12512
▁شیش	-9.12556
▁خاص	-9.12696
پر	-9.12838
▁خجالت	-9.13168
▁شرکت	-9.13207
▁اجرا	-9.13215
▁خور	-9.1325
▁یدون	-9.13307
▁جهان	-9.13332
▁سفر	-9.1334
▁آقای	-9.13612
▁نمیتونی	-9.13986
▁زین	-9.14057
▁لبخند	-9.14061
▁حاضر	-9.14062
▁تست	-9.14096
▁عجیبه	-9.14107
▁معمول	-9.14109
▁اکس	-9.14121
▁مج	-9.14167
▁شدت	-9.1419
وک	-9.1432
▁آیند	-9.14645
▁متنفرم	-9.14661
۲	-9.14758
▁عکسای	-9.14886
▁بیخیال	-9.14962
▁کوچولو	-9.14963
▁همینجوری	-9.14971
▁افسردگی	-9.1498
▁جیمین	-9.14981
▁تصور	-9.14981
▁میومد	-9.14984
وووو	-9.15087
▁عادی	-9.15133
▁دوران	-9.15138
▁منطقی	-9.15284
▁کیک	-9.15324
نج	-9.15329
▁چیزای	-9.15461
▁کارا	-9.1554
▁اد	-9.1581
▁کند	-9.15836
▁یجوری	-9.15885
▁میکنین	-9.15936
▁خیال	-9.15983
▁کوک	-9.16195
▁بکنی	-9.16262
۸	-9.1643
▁بگا	-9.16439
▁عد	-9.16471
▁ادما	-9.16619
طور	-9.16634
▁راضی	-9.16765
▁نمي	-9.16783
▁برداشت	-9.1679
▁مریض	-9.16794
▁تهیونگ	-9.16801
▁کمر	-9.16996
▁برید	-9.17
▁مق	-9.17173
ننن	-9.17315
۹	-9.1734
▁نمیدون	-9.17614
▁سرویس	-9.17718
▁دانشجو	-9.17724
▁واقع	-9.17728
▁ورزش	-9.17736
▁کصکش	-9.17754
▁میخوری	-9.17763
▁برسه	-9.1783
▁خارج	-9.17926
▁هام	-9.17937
تتت	-9.18089
▁متاسف	-9.18427
▁بهشت	-9.18522
▁حذف	-9.18649
▁تشکر	-9.18651
▁داخل	-9.18653
▁زخم	-9.18658
▁معلم	-9.1866
▁میلیون	-9.18664
▁بنظر	-9.18664
▁ببینیم	-9.18739
ایت	-9.19047
▁میخواست	-9.19079
▁نور	-9.1909
▁نشی	-9.19132
▁خواه	-9.19496
▁کافی	-9.19522
فه	-9.19552
▁۱۲	-9.19566
▁تاحالا	-9.19593
▁اخلاق	-9.19593
▁ترجیح	-9.19593
▁كرد	-9.1961
▁گایید	-9.1962
▁فهم	-9.1966
جر	-9.19699
▁میخام	-9.19738
بند	-9.19779
▁معلوم	-9.19836
▁آشنا	-9.19959
▁برابر	-9.20016
▁برگرد	-9.20127
▁نوع	-9.20185
▁فرا	-9.20314
▁میخورم	-9.20557
▁سلیق	-9.20558
▁اونقدر	-9.20565
▁دیگر	-9.20595
ترین	-9.20603
▁۳۰	-9.20609
▁شدید	-9.20796
▁آها	-9.20844
▁تگ	-9.20854
▁هنر	-9.20979
▁گور	-9.21148
▁مشکلی	-9.21314
▁شیم	-9.21392
امون	-9.21414
▁۱۵	-9.21543
▁میفهمی	-9.21601
سک	-9.21633
▁راستی	-9.21646
▁اومدن	-9.21691
▁نکردی	-9.21846
پا	-9.22038
▁فاز	-9.22049
▁قدم	-9.22061
۴	-9.2208
▁هوای	-9.22094
▁ازت	-9.22135
▁ملی	-9.22166
▁بفرستم	-9.22211
▁معلومه	-9.2227
▁مل	-9.22302
▁گذاشتن	-9.22382
▁عر	-9.224
▁انرژی	-9.22477
▁سطح	-9.22478
▁بخوای	-9.2248
▁باد	-9.22534
▁طرح	-9.22582
▁رفتی	-9.22624
▁زا	-9.22689
▁خوام	-9.22723
دد	-9.22837
▁میگذره	-9.22852
▁شود	-9.22989
▁توام	-9.22997
اااااا	-9.23018
▁گرون	-9.23178
▁آرزو	-9.23454
▁مزخرف	-9.23458
▁فاصل	-9.23458
▁صمیمی	-9.23459
▁کسخل	-9.2346
اتو	-9.23472
▁حرکت	-9.23485
مونو	-9.23561
▁لای	-9.23725
▁بگین	-9.23749
▁ابر	-9.2378
ارم	-9.23797
▁چش	-9.23999
▁واسم	-9.24042
ممممم	-9.24202
▁بل	-9.24222
▁سایت	-9.24223
▁تبدیل	-9.24448
▁واقعیت	-9.24461
▁کافه	-9.24504
▁کادو	-9.2451
ییییی	-9.24535
▁همراه	-9.24547
▁قو	-9.24568
▁میل	-9.24595
▁کد	-9.24648
▁الهی	-9.24802
▁اصلی	-9.24906
▁امام	-9.25083
▁همتون	-9.25121
▁فوتبال	-9.25452
▁بخوره	-9.25519
▁مغزم	-9.25748
▁سای	-9.25846
هههههه	-9.2603
رس	-9.26032
▁ریده	-9.26043
▁لایو	-9.26281
▁بعدی	-9.26379
▁تابستون	-9.26458
▁دستت	-9.26477
▁رس	-9.26562
▁سلامت	-9.26603
▁یارو	-9.26805
▁برادر	-9.26813
▁نمیخواد	-9.26827
▁فرو	-9.26837
▁شنب	-9.26857
▁موهاش	-9.26997
▁دوستای	-9.27007
▁باورم	-9.27399
▁عمیق	-9.27485
▁ذ	-9.27503
▁کردیم	-9.27505
▁نبین	-9.27634
▁یادش	-9.27636
▁نمیشن	-9.27668
▁اروم	-9.27685
▁اکانتم	-9.27697
▁فی	-9.27765
▁سوم	-9.27773
اط	-9.27792
▁روزا	-9.27808
▁ور	-9.28156
زه	-9.28236
▁بخونی	-9.28237
▁سختی	-9.28323
▁ریاضی	-9.28509
▁سکوت	-9.28519
▁یونگی	-9.28553
▁دندون	-9.2857
▁بخر	-9.28635
رز	-9.29044
▁جل	-9.29069
▁شنیدم	-9.292
▁عید	-9.29254
▁آخرش	-9.29344
▁قربون	-9.29365
▁اصل	-9.29516
▁عقب	-9.29553
▁گناه	-9.29555
▁نمیکنن	-9.29556
▁عمو	-9.29607
▁جهت	-9.29707
▁مولا	-9.30017
بین	-9.30098
▁گیری	-9.3039
▁میریم	-9.30414
▁شکل	-9.30454
▁کاربر	-9.30566
▁محل	-9.30582
▁تخت	-9.30618
▁قدرت	-9.30618
▁رل	-9.30621
▁غریب	-9.30622
▁عالیه	-9.30626
▁حضوری	-9.3063
▁ثانی	-9.30631
▁میریز	-9.30662
▁صفح	-9.30701
▁کافیه	-9.30754
▁اشکال	-9.30894
▁ددی	-9.31022
▁موافقم	-9.31251
▁ذر	-9.31292
▁میترسم	-9.31315
▁نم	-9.3142
▁عدد	-9.31455
تیک	-9.31501
▁میاره	-9.31554
▁دوستت	-9.31565
داری	-9.31579
▁خار	-9.31616
▁بخ	-9.31639
▁اوضاع	-9.31668
▁آلبوم	-9.31668
▁افراد	-9.31669
▁خیانت	-9.3167
▁حقوق	-9.3168
▁میرسه	-9.31687
▁سبک	-9.31699
▁نشدم	-9.31709
▁نگرفت	-9.31715
▁ممد	-9.31744
▁هروقت	-9.31813
▁هس	-9.31889
يم	-9.31897
لي	-9.31907
سمس	-9.32176
▁طر	-9.32206
حس	-9.32309
▁بابت	-9.32322
▁چان	-9.32331
▁بت	-9.32409
▁حفظ	-9.32743
▁دعوت	-9.32743
▁قرمز	-9.33036
▁بپرس	-9.33065
▁نمیشم	-9.33098
▁نره	-9.33178
▁بیبی	-9.33212
▁کور	-9.33238
▁ندار	-9.33278
▁افتاده	-9.33383
▁مین	-9.33628
▁حسودی	-9.33651
▁شاه	-9.33758
▁بدیم	-9.33808
▁رضا	-9.33827
▁تعداد	-9.3383
▁ثابت	-9.3383
▁بخواد	-9.3383
▁کامبک	-9.33833
۰۰	-9.33912
خور	-9.33931
▁۱۰۰	-9.33993
نننن	-9.34076
▁سالم	-9.34092
▁اها	-9.34098
روز	-9.34157
▁ادب	-9.34503
▁باهاشون	-9.34548
▁عصبی	-9.34575
▁رسیدم	-9.34584
▁خواستی	-9.34602
▁عروسی	-9.34882
▁برعکس	-9.34929
▁میخند	-9.34937
▁شلوار	-9.34941
▁مارک	-9.34976
▁اولش	-9.35035
▁خوشگله	-9.3507
▁گوز	-9.35189
▁اور	-9.35302
▁میزد	-9.35335
▁حرفی	-9.35478
▁براشون	-9.35507
▁آش	-9.35585
صد	-9.35875
▁ابد	-9.35925
▁سرش	-9.3602
▁قضاوت	-9.3604
▁عذاب	-9.3604
▁ثبت	-9.36048
▁باحال	-9.36059
▁شخصی	-9.36415
▁اینطور	-9.36547
▁اینجور	-9.3676
▁هیت	-9.36798
▁انگلیسی	-9.36865
▁گاو	-9.36885
▁حمایت	-9.37165
▁گشاد	-9.37166
▁سینگل	-9.37179
▁موجود	-9.37184
▁کامنت	-9.3719
▁صداش	-9.37218
▁دیس	-9.37256
▁فنا	-9.37316
▁گری	-9.37449
▁خای	-9.37477
▁طور	-9.37701
▁داشتیم	-9.37743
مند	-9.37746
▁نکردن	-9.37804
▁میک	-9.37909
▁بمونه	-9.38112
▁بسه	-9.38282
▁متفاوت	-9.383
▁ظهر	-9.383
▁فرشت	-9.38346
▁اح	-9.38435
اي	-9.38466
▁توهم	-9.38541
▁جنگ	-9.3869
ستا	-9.38954
قل	-9.39076
▁نداد	-9.39124
▁ربط	-9.39199
▁بلو	-9.39417
▁آبی	-9.39427
▁تعطیل	-9.39449
▁لامصب	-9.39449
▁شعور	-9.3945
▁کیم	-9.39512
▁مایل	-9.3962
▁موهام	-9.39622
▁نرسید	-9.39634
▁فوق	-9.39635
▁میو	-9.39753
▁نرم	-9.3978
▁ماهی	-9.39786
▁بز	-9.3979
▁خیلییی	-9.39911
▁چندتا	-9.39944
▁ریپ	-9.39983
▁دمت	-9.401
▁هشت	-9.40178
▁برگ	-9.40267
پل	-9.40463
▁نمیدونی	-9.40611
▁مملکت	-9.40612
▁لیاقت	-9.40613
▁استایل	-9.40622
▁طول	-9.4068
▁۱۸	-9.40705
▁استی	-9.40711
قد	-9.40764
▁حدود	-9.40785
▁هق	-9.40819
▁مرسییی	-9.40894
▁شیرینی	-9.41029
▁ترکیب	-9.41031
سل	-9.41159
▁باشین	-9.41188
▁اع	-9.41333
▁نمک	-9.41361
▁وایب	-9.41414
▁ث	-9.41444
▁گذاشتی	-9.41592
▁کارای	-9.41753
▁ایمپرشن	-9.41788
▁نوتیف	-9.41789
▁پیتزا	-9.41789
▁بخوام	-9.4179
▁راجع	-9.4179
▁پارتنر	-9.41793
▁نمیدم	-9.41997
▁بکنم	-9.42101
▁بکشم	-9.42105
▁نبودن	-9.42106
ددد	-9.42441
▁بالای	-9.4259
▁میفهمم	-9.42756
▁آدمای	-9.42782
▁نشو	-9.42869
▁مینویس	-9.4298
▁شلوغ	-9.4298
▁مرحل	-9.4298
▁عضو	-9.42981
▁هیشکی	-9.42982
▁ماست	-9.42985
▁نمره	-9.43024
▁میکشه	-9.43054
▁شناس	-9.43076
▁خان	-9.43092
▁نویس	-9.43138
▁لاشی	-9.4319
▁برن	-9.43209
▁مسیر	-9.43212
بب	-9.43231
بان	-9.43364
▁نمیره	-9.43401
▁آرمی	-9.43471
▁گرد	-9.43575
▁فضای	-9.43725
▁مبارکه	-9.43728
▁خل	-9.43898
▁ننه	-9.43989
رررر	-9.44006
▁جاش	-9.44034
وف	-9.44034
▁حله	-9.44118
▁پاس	-9.44151
▁زحمت	-9.44184
▁جریان	-9.44267
▁پسره	-9.44274
▁بچگی	-9.44289
▁احتمال	-9.44403
▁سنگین	-9.44465
فته	-9.44951
▁ببری	-9.44983
▁تولدم	-9.45246
▁خا	-9.45288
▁اسکرین	-9.45404
▁ميكن	-9.45405
▁ديگ	-9.45409
▁خاموش	-9.45412
▁دیوون	-9.45444
▁کیفیت	-9.45477
▁شمال	-9.45485
▁میگفتم	-9.45496
▁جامع	-9.45549
▁کوفت	-9.45554
▁ساز	-9.45623
▁دلتنگ	-9.45674
▁ترند	-9.45825
▁اونور	-9.45928
▁کارو	-9.46043
▁صف	-9.46216
ستر	-9.46241
اتی	-9.46297
▁دریا	-9.4643
▁دوره	-9.46621
▁علا	-9.4663
▁نمیشناسم	-9.46639
▁جهنم	-9.46645
▁سراغ	-9.46664
▁طولانی	-9.46668
▁چنل	-9.46681
▁عقد	-9.46705
▁فرم	-9.46731
▁خواد	-9.46811
▁چار	-9.46869
▁عجیبی	-9.46869
▁طرفدار	-9.47069
▁ارزو	-9.4736
▁اوت	-9.47459
▁بیست	-9.47471
▁پایان	-9.47486
▁بخواب	-9.475
▁فور	-9.47554
لان	-9.47636
▁بنویس	-9.47665
▁خانواد	-9.47802
▁لیام	-9.47819
▁ترکی	-9.4784
▁میبینه	-9.47919
▁۲۴	-9.47941
▁عسل	-9.47955
▁میکشم	-9.47988
▁چایی	-9.47991
▁موهات	-9.48053
▁منفی	-9.48123
▁دنیای	-9.48123
يي	-9.48157
▁ببند	-9.48168
▁اتفاقی	-9.48234
▁ایدی	-9.48296
▁هاشون	-9.48325
▁میشین	-9.48422
▁دوز	-9.48452
▁سبز	-9.48503
▁اینکارو	-9.48525
▁شماها	-9.48561
▁بزارم	-9.48589
▁وقتش	-9.48662
▁کشیدن	-9.48687
پس	-9.48875
▁موندم	-9.4889
▁نمیفهمم	-9.48897
▁ماچ	-9.48988
▁میپرس	-9.49026
▁میگیرن	-9.4918
▁سرعت	-9.49181
▁قفل	-9.49183
▁تمیز	-9.49187
▁بکشی	-9.49199
▁فهمید	-9.49199
▁تلخ	-9.49399
▁پسرم	-9.49427
▁هول	-9.49467
▁ازشون	-9.49527
خی	-9.49849
▁نکنین	-9.49875
▁لاس	-9.5014
لل	-9.50279
▁دان	-9.50371
▁کوچ	-9.50398
▁مسافرت	-9.50436
▁پروفایل	-9.50436
▁بمیر	-9.50437
▁دزد	-9.50469
▁فیلتر	-9.50481
اله	-9.50596
▁عکسا	-9.50636
▁اکسوال	-9.50655
▁نری	-9.50665
▁قصد	-9.50727
▁بیش	-9.50771
▁جلوی	-9.5084
▁دگ	-9.50852
دوم	-9.50863
▁زیاده	-9.50873
▁شیپ	-9.51024
▁خوشگلی	-9.51119
▁تاپ	-9.51153
▁بدبختی	-9.51172
▁سرما	-9.51174
▁نمیدی	-9.51347
▁میشیم	-9.51367
▁خرج	-9.51414
▁آمریکا	-9.51734
▁برمیگرد	-9.51735
▁شناخت	-9.51735
▁خدمت	-9.51735
▁برخورد	-9.51737
▁آفرین	-9.51737
▁فرهنگ	-9.51744
▁نقش	-9.51765
▁طبق	-9.51815
▁حرص	-9.51877
▁گوشیم	-9.51921
▁درون	-9.52007
▁توهین	-9.52059
▁بذاری	-9.52076
▁پولدار	-9.52097
▁میذارم	-9.52122
▁واییی	-9.52182
▁همونجا	-9.5221
▁زیباست	-9.52482
▁تم	-9.525
▁پور	-9.52553
▁سیب	-9.52811
اج	-9.5293
▁کردین	-9.52931
▁میخواب	-9.5305
▁همچنان	-9.5305
▁توروخدا	-9.53058
▁خشک	-9.53095
▁ممکن	-9.53185
▁هستیم	-9.53209
▁نکش	-9.5333
▁دیگران	-9.53454
▁آزاد	-9.53888
▁احساسات	-9.53919
▁یادمه	-9.54077
▁تق	-9.54161
▁مار	-9.54162
▁زندگیت	-9.54353
▁مختلف	-9.54383
▁هیچکدوم	-9.54383
▁راهنمایی	-9.54384
▁غصه	-9.54391
▁بگن	-9.54412
▁۱۴	-9.54414
▁رنگی	-9.54573
▁جنده	-9.54601
ساز	-9.547
▁بساز	-9.54707
▁بزنید	-9.54733
تت	-9.54739
▁لویی	-9.54753
▁کوت	-9.54766
▁خوشحالی	-9.5478
▁خندید	-9.54784
رر	-9.54784
▁گذاشت	-9.54789
▁شور	-9.5494
▁بخوری	-9.54998
▁جاج	-9.55021
▁آف	-9.55022
▁سید	-9.5514
▁هند	-9.5515
▁آدمی	-9.55207
▁سیر	-9.55291
▁میاری	-9.55525
یتی	-9.55563
▁دلش	-9.55615
اژ	-9.55638
اااااااا	-9.55648
▁بگیرن	-9.55683
▁یوتیوب	-9.55735
▁معروف	-9.55735
▁فرصت	-9.55739
▁میمیرم	-9.55739
▁سوخت	-9.55743
▁سیستم	-9.55758
▁مشهد	-9.55785
▁۱۱	-9.55796
▁نیومده	-9.55798
▁شیراز	-9.5581
▁مشکی	-9.55815
▁دهنت	-9.55832
▁بیت	-9.55954
▁معد	-9.56018
▁سنگ	-9.56147
▁اونجایی	-9.56173
▁نیار	-9.56298
طر	-9.56384
▁موند	-9.56436
▁مشکلات	-9.5645
▁واست	-9.56466
قه	-9.56498
▁منطق	-9.56636
▁میرین	-9.56685
▁راستش	-9.56697
▁جالبه	-9.56792
▁لپ	-9.56867
تان	-9.5688
▁کان	-9.56948
▁اسپویل	-9.57105
▁بپوش	-9.57105
▁مخالف	-9.57107
▁طلا	-9.57119
▁توقع	-9.57131
▁تری	-9.57148
▁علم	-9.57149
▁باشگاه	-9.57258
▁مگ	-9.57264
▁اطلاعات	-9.5727
▁ایشالل	-9.57274
▁داف	-9.57336
▁میکشی	-9.57504
▁دارو	-9.57562
▁خریدم	-9.57889
بن	-9.58014
▁خوبیه	-9.58191
▁متن	-9.58227
▁نما	-9.58381
▁تویی	-9.58429
▁صاف	-9.58429
▁درخواست	-9.58494
▁ضعیف	-9.58494
▁پشیمون	-9.58494
▁چخبر	-9.58494
▁بکهیون	-9.58495
▁اثر	-9.58496
▁دفاع	-9.58501
▁نفهمیدم	-9.58521
▁آبان	-9.58597
▁پین	-9.58621
▁نمیشد	-9.58633
▁بخرم	-9.58643
▁جدیدا	-9.58664
▁گشن	-9.58968
▁بگیریم	-9.59129
▁سان	-9.59163
▁فدای	-9.59376
سان	-9.59529
▁ناموسا	-9.59681
▁اوکیه	-9.59757
▁نقطه	-9.59902
▁کثیف	-9.59902
▁قانون	-9.59914
▁حسابی	-9.59982
▁چاق	-9.59983
▁یسری	-9.59986
▁بزرگتر	-9.60003
▁جونگین	-9.60025
▁شیرین	-9.6007
▁ریش	-9.60192
▁بینم	-9.60237
▁بینی	-9.60261
▁ماسک	-9.60315
▁گیم	-9.60377
▁دود	-9.60582
▁کمی	-9.60589
▁میخا	-9.60607
▁ریل	-9.60608
▁بذارم	-9.60649
▁بغلم	-9.60754
▁کال	-9.60852
▁اخرش	-9.60907
يت	-9.60954
▁آمد	-9.61021
▁قشنگم	-9.61102
▁سیم	-9.61143
▁میرفت	-9.61183
▁مهاجرت	-9.61331
▁نقاشی	-9.61331
▁همچنین	-9.61331
▁فیزیک	-9.61331
▁هیجان	-9.61336
▁صحن	-9.61337
▁عالم	-9.61371
▁کیف	-9.6159
▁کیلو	-9.61643
▁اونو	-9.61777
▁چس	-9.61997
▁حرفای	-9.62074
▁يا	-9.62107
▁عروس	-9.62119
▁ارمی	-9.62144
▁بدترین	-9.62176
▁رها	-9.62263
▁عینک	-9.62329
▁چیشده	-9.62415
▁اج	-9.62475
▁بمون	-9.62604
▁ادمای	-9.62605
▁اطلاع	-9.62605
▁میز	-9.6266
▁خوردی	-9.6269
▁استراحت	-9.6278
▁ریتوییت	-9.6278
▁بیشعور	-9.6278
▁تفاوت	-9.62781
▁حواسم	-9.62801
▁قهر	-9.6293
▁زند	-9.62977
▁امتحانا	-9.63016
▁مرسیییی	-9.63054
▁اونوقت	-9.63077
▁بانک	-9.63423
▁منظور	-9.63583
▁میکردن	-9.63698
▁منتظرم	-9.63722
▁روزای	-9.63845
▁خف	-9.6388
▁درمان	-9.64007
▁ندی	-9.64046
▁بیارم	-9.64081
▁هممون	-9.64165
▁سفارش	-9.6425
▁مستقیم	-9.64251
▁اواتار	-9.64252
▁هدر	-9.64315
▁شرمند	-9.64319
▁آماد	-9.64356
▁فوت	-9.64518
▁عب	-9.6453
ققق	-9.64546
▁بعدا	-9.64686
▁برسی	-9.64944
▁نمیخوره	-9.65096
▁سلامتی	-9.65274
▁مص	-9.65369
▁روانی	-9.65393
▁خوابید	-9.65424
▁رخ	-9.65442
▁بغض	-9.65744
▁عصبانی	-9.65751
▁نسخ	-9.65752
▁امکان	-9.65759
نیک	-9.65823
▁برگردم	-9.65828
▁حا	-9.65829
▁طوری	-9.65836
▁بخوابی	-9.6587
▁بگایی	-9.65923
▁رز	-9.66104
▁قبلش	-9.66144
▁افت	-9.66153
▁درود	-9.66201
▁اي	-9.66586
▁ریدن	-9.66672
▁عههه	-9.66754
▁قل	-9.66925
▁دومی	-9.66963
کال	-9.66991
▁مرده	-9.67208
وقت	-9.67216
▁مک	-9.67254
▁هزینه	-9.67258
▁مسئل	-9.67259
▁نصب	-9.67262
▁نمیدونستم	-9.67264
▁قاطی	-9.67266
▁قربان	-9.67284
▁مقابل	-9.67311
▁خواهرم	-9.67348
▁شاخ	-9.67364
▁تولید	-9.67364
▁رپ	-9.67381
▁دایی	-9.67389
▁وات	-9.67408
▁سپ	-9.67414
▁هودی	-9.67427
▁یخ	-9.67442
▁بخند	-9.67478
▁سربازی	-9.67603
یییییی	-9.67653
▁سیو	-9.67722
▁اسکی	-9.67822
گل	-9.67846
▁استن	-9.67985
▁بزنن	-9.68022
▁خوشمز	-9.6809
▁جانم	-9.6809
▁سالمه	-9.68155
▁پروف	-9.68175
بت	-9.68244
وار	-9.68391
▁روانشناس	-9.68797
▁محبوب	-9.68797
▁اینستاگرام	-9.68797
▁خستگی	-9.68797
▁نظام	-9.68797
▁آفتاب	-9.68798
▁اعلام	-9.68798
▁گزین	-9.688
▁خودکشی	-9.68801
▁دماغ	-9.68803
▁نجات	-9.68806
▁۱۹	-9.68844
▁پروژ	-9.68851
▁دانش	-9.68883
▁میبرم	-9.68883
▁اعصابم	-9.68892
اند	-9.68931
▁پذیر	-9.69006
▁هاتون	-9.69009
دگی	-9.69021
▁سکسی	-9.6903
▁پارسال	-9.69032
سسس	-9.69069
▁فهمیدی	-9.69112
▁نمیفهم	-9.69118
▁يك	-9.69189
▁لاک	-9.69194
يك	-9.69247
▁پیاد	-9.69309
▁آزادی	-9.69444
▁سرکار	-9.69609
▁چنین	-9.69812
ککک	-9.70007
▁اسلام	-9.70064
▁هرجا	-9.70072
▁هاست	-9.70153
▁گول	-9.7018
▁خی	-9.70307
▁تقصیر	-9.70359
▁مظلوم	-9.70359
▁تایملاین	-9.7036
▁نکته	-9.70381
▁جونگده	-9.7039
▁مثبت	-9.704
▁راضیم	-9.7042
▁خستم	-9.70454
▁گمشو	-9.7049
▁بم	-9.70546
▁موهای	-9.70601
▁ناراحتم	-9.70682
▁داغون	-9.70699
▁انسانی	-9.70794
▁گاز	-9.70919
▁معنا	-9.70947
▁برگشتم	-9.71105
▁قدیم	-9.71197
▁غر	-9.71241
ابی	-9.71331
▁ببرم	-9.71386
▁كن	-9.71465
۳	-9.71546
▁کجاست	-9.71631
گذار	-9.71632
ارد	-9.71639
▁جنب	-9.71799
▁کرم	-9.71904
▁حضور	-9.71906
▁مقایس	-9.71948
▁پریود	-9.7196
▁درمورد	-9.71965
▁میوفته	-9.71965
▁زرد	-9.71967
▁نامجون	-9.71972
▁انگشت	-9.71975
▁همسر	-9.72056
▁اسمشو	-9.72164
▁رحم	-9.72239
▁بدونم	-9.72346
▁مبا	-9.72381
▁جفت	-9.7246
سون	-9.72666
▁کیس	-9.72773
▁دیت	-9.72875
▁دق	-9.72939
▁مهمونی	-9.73177
▁نمیشی	-9.73188
▁لول	-9.73391
▁خارجی	-9.73461
▁پرست	-9.73495
▁شیمی	-9.73534
▁آیا	-9.73536
▁بگردم	-9.73547
▁ننداز	-9.7356
▁وجدان	-9.73563
▁وحشی	-9.73572
▁کودک	-9.73581
▁گوگل	-9.73581
▁مصرف	-9.73601
▁گذر	-9.73606
▁گشت	-9.73614
▁پرواز	-9.7364
▁آه	-9.73641
▁خصوص	-9.73649
▁ودف	-9.73664
▁خوابگاه	-9.73754
▁میشناسم	-9.7381
▁پرس	-9.73859
▁دایر	-9.73971
▁روان	-9.74022
▁ره	-9.74178
▁۵۰	-9.74246
▁لال	-9.74341
▁ظاهر	-9.74353
▁میزدم	-9.74613
وع	-9.75009
▁جیب	-9.75103
▁تصویر	-9.75199
▁جونگکوک	-9.75199
▁ض	-9.75208
▁بفرستی	-9.7521
▁محتوا	-9.75236
▁عرض	-9.75273
▁جشن	-9.7528
▁ميگ	-9.7529
▁بیو	-9.75338
جز	-9.75381
▁اسلامی	-9.75523
▁بازیگر	-9.75596
▁فان	-9.75801
▁شام	-9.75861
ئو	-9.75882
▁رک	-9.76022
▁بشر	-9.76353
▁مرز	-9.76475
▁کشی	-9.76491
▁کفش	-9.7673
▁سوار	-9.76842
▁تحلیل	-9.76866
▁پنیر	-9.76873
▁لنتی	-9.76884
▁آس	-9.76925
▁کسکش	-9.76955
▁نامه	-9.76983
▁ادیت	-9.77046
▁نسل	-9.77106
▁سوز	-9.77218
▁۴۰	-9.77275
حث	-9.77395
▁زشته	-9.77435
▁حسین	-9.77635
▁نوشتم	-9.77722
جون	-9.7789
▁بگذره	-9.77986
▁آواتار	-9.78004
▁راس	-9.78049
▁ندیدی	-9.78065
خواه	-9.78374
▁گرل	-9.78473
▁جایز	-9.78531
▁ظرف	-9.7856
▁صاحب	-9.7856
▁ریپلای	-9.78563
▁نمیذار	-9.78563
▁تتلو	-9.78563
▁چرخ	-9.78565
▁درحال	-9.7858
▁بلاخر	-9.78599
▁رسما	-9.78644
▁فایده	-9.78647
▁آم	-9.78711
▁دوستی	-9.78733
▁قرص	-9.78805
▁موفقیت	-9.78812
▁گلو	-9.78848
▁گذار	-9.78917
▁پنجر	-9.79071
▁بزاری	-9.79074
▁بمونم	-9.7908
▁نمیرم	-9.79139
▁ایول	-9.7915
باز	-9.79224
▁جد	-9.7924
لر	-9.7928
▁نمیرس	-9.79323
▁ببره	-9.79471
▁داداشم	-9.7949
▁گرا	-9.79551
▁دخترم	-9.79649
ددددد	-9.79773
▁ولش	-9.79808
▁خواهی	-9.8003
▁تح	-9.80036
▁یادتون	-9.80099
▁چیشد	-9.80103
▁حالی	-9.80143
علی	-9.80154
▁نخورد	-9.80178
▁اتاقم	-9.8027
▁استعداد	-9.80284
▁العاد	-9.80286
▁افرین	-9.80315
▁قهرمان	-9.80317
▁وصل	-9.8036
▁چنتا	-9.80386
▁نمیگم	-9.80386
▁میزاری	-9.8039
▁دیقه	-9.80405
▁دوربین	-9.80414
▁هدی	-9.80421
▁بي	-9.80438
▁باخت	-9.80468
▁همو	-9.80499
▁درستش	-9.805
▁آیدی	-9.80583
بد	-9.80616
▁دوما	-9.80688
▁ادا	-9.80689
▁تند	-9.80758
▁دهه	-9.80821
▁ناراحتی	-9.81065
▁لین	-9.81174
▁خونمون	-9.81258
▁بیکار	-9.81303
ااااااا	-9.81341
▁طبیعیه	-9.81364
لین	-9.81476
▁شکلی	-9.81576
▁باشد	-9.8186
▁کت	-9.81933
▁حاج	-9.81957
▁معمولی	-9.81962
▁اینتراکشن	-9.82039
▁کثافت	-9.82039
▁جذب	-9.82039
▁انشالله	-9.82041
▁میخورن	-9.82059
▁داغ	-9.82066
▁بجای	-9.8208
▁فعالیت	-9.82145
▁پیک	-9.82153
▁نوشتن	-9.82202
▁تج	-9.82203
▁مقدار	-9.8223
▁میگرفت	-9.82241
▁اشنا	-9.82263
سنس	-9.8243
▁تایید	-9.82507
▁خوری	-9.82566
▁نداشتن	-9.82641
▁نچ	-9.82664
▁منظورت	-9.82766
▁نظرت	-9.8288
▁ابی	-9.82932
▁نمیخور	-9.83024
▁کام	-9.83059
▁بالاتر	-9.83126
▁عشقم	-9.83217
▁پاشو	-9.83252
▁نمیرسه	-9.83295
▁کیو	-9.83385
▁متر	-9.83394
▁پتو	-9.83437
▁مایه	-9.83488
▁ارا	-9.8359
▁نمیخوای	-9.83649
▁گوشت	-9.83731
قر	-9.83783
▁دبیرستان	-9.83824
▁مربوط	-9.83824
▁موسیقی	-9.83824
▁میذاشت	-9.83824
▁خيلي	-9.83825
▁حیوون	-9.83825
▁نذار	-9.83827
▁همزمان	-9.83828
▁میدونستم	-9.83833
▁خلوت	-9.83845
▁لخت	-9.83847
▁رمز	-9.83886
▁تاریک	-9.8391
▁فاکینگ	-9.83917
▁سوپر	-9.8392
▁اری	-9.83944
▁بتونی	-9.83994
▁آسمون	-9.84
▁جیگر	-9.84002
▁حواست	-9.84012
▁کپی	-9.84039
▁نمونه	-9.84047
▁زی	-9.8409
▁بستنی	-9.84097
▁نماز	-9.84157
▁بیاری	-9.84164
بال	-9.842
▁اخیر	-9.84224
▁ناموس	-9.84241
▁آموزش	-9.84371
▁نمیدن	-9.84459
ردی	-9.84511
▁الا	-9.84667
▁کات	-9.84703
▁جالبی	-9.84742
▁نبوده	-9.84821
▁بکنه	-9.84876
▁جونم	-9.84942
▁پسری	-9.84983
نامه	-9.85001
▁اتک	-9.8503
شششش	-9.85047
▁نمیار	-9.85082
▁کمال	-9.85191
▁اینایی	-9.85205
بزرگ	-9.85313
▁فعال	-9.85533
▁زمستون	-9.85643
▁مشاور	-9.85644
▁عصر	-9.85647
▁میخورد	-9.8565
▁بیچار	-9.85653
▁اسنپ	-9.85663
▁نابود	-9.85667
▁۱۷	-9.85706
▁نیازمند	-9.85733
▁جوان	-9.85748
▁جناب	-9.85761
▁بشناس	-9.85766
▁محض	-9.85792
▁خبری	-9.85804
▁اسکل	-9.85821
▁ایجا	-9.85992
▁رف	-9.86042
▁برسم	-9.86062
▁مردا	-9.86106
▁میرفتم	-9.86235
▁رب	-9.8624
▁متنفر	-9.8631
▁هوش	-9.86505
▁فت	-9.86531
▁بخوریم	-9.86642
▁تاک	-9.8713
ششش	-9.87203
▁هستش	-9.87214
▁ایز	-9.87391
▁شات	-9.87409
▁تب	-9.87477
▁حافظ	-9.87495
▁خدافظ	-9.87495
▁چشمم	-9.87508
▁اعضا	-9.87522
▁میزارم	-9.87526
▁خند	-9.87545
تتتتت	-9.87579
بستگی	-9.87581
▁پارت	-9.87602
▁کانال	-9.87626
▁یار	-9.87648
▁دلیلی	-9.87654
▁ميشه	-9.87687
▁مور	-9.8777
▁نمیکش	-9.87819
▁جین	-9.8789
وووووو	-9.8797
▁موقعیت	-9.88088
▁باقی	-9.88093
▁رفتیم	-9.88216
▁چشمام	-9.88316
▁نینی	-9.88324
▁تلفن	-9.88434
▁برنده	-9.88497
▁زمینی	-9.88773
کرد	-9.8879
▁سک	-9.88914
▁جهانی	-9.89102
▁توعه	-9.89281
▁اختلاف	-9.89381
▁اعتقاد	-9.89381
▁حضرت	-9.89381
▁حکومت	-9.89381
▁دغدغه	-9.89381
▁بنگتن	-9.89382
▁هيچ	-9.89382
▁شارژ	-9.89382
▁تحویل	-9.89382
▁ورژن	-9.89382
▁آنلاین	-9.89382
▁ضعف	-9.89382
▁آخوند	-9.89389
▁اونجوری	-9.89432
▁مهدی	-9.89437
▁بال	-9.89443
▁پیشرفت	-9.8947
▁اوهوم	-9.8949
▁برسون	-9.89525
▁رسیدن	-9.89608
▁جیغ	-9.89626
▁موز	-9.89746
▁حسرت	-9.89858
▁حلال	-9.89876
▁۹۰	-9.89947
▁بفهمی	-9.8995
▁هردو	-9.901
▁نمیگی	-9.90108
▁دلبر	-9.90157
▁بیل	-9.90159
▁پارم	-9.90169
▁سوهو	-9.90171
▁بکشه	-9.90177
▁فضا	-9.90214
▁عمرم	-9.90231
ننننن	-9.90253
▁سبزی	-9.90367
ررسی	-9.9039
ییییییی	-9.90414
▁باسن	-9.9044
▁دس	-9.90549
▁نبر	-9.90601
▁میشناسی	-9.90636
▁لاینم	-9.90889
▁یس	-9.90933
▁کمه	-9.91265
▁نوش	-9.91299
▁مقاومت	-9.91304
▁نذاشت	-9.91304
▁جماعت	-9.91305
▁آپدیت	-9.91305
▁بنفش	-9.91309
▁نيست	-9.9131
▁نمیبینم	-9.91311
▁نمیزار	-9.91329
▁بقیش	-9.91331
▁ماجرا	-9.91333
▁بیماری	-9.91343
▁هرکسی	-9.91353
ککککک	-9.91356
▁ترجم	-9.91374
▁سکته	-9.91375
▁نموند	-9.91387
▁بازار	-9.91497
▁میفهم	-9.91527
▁نشنید	-9.91579
▁بهتری	-9.91592
▁صورتی	-9.91594
یونگ	-9.91739
▁دراز	-9.91836
فل	-9.91893
▁میخاد	-9.91976
▁یون	-9.92086
داد	-9.92348
خوان	-9.92608
خود	-9.9274
▁فدا	-9.92765
▁واسش	-9.9277
▁نشدن	-9.92816
▁وااای	-9.92918
▁گرما	-9.92992
▁بچم	-9.93014
▁كنم	-9.93162
▁شادی	-9.93257
▁اعتراض	-9.93265
▁خداحافظ	-9.93265
▁انقلاب	-9.93265
▁استقلال	-9.93265
▁پناه	-9.93282
▁پوشید	-9.93286
قدر	-9.93302
▁ستاره	-9.93378
▁نههه	-9.93426
▁عمومی	-9.93487
▁پیچید	-9.93507
▁بنویسم	-9.93619
▁ورود	-9.9363
▁ابرو	-9.93655
بوس	-9.9367
▁گوج	-9.93674
ررررر	-9.93799
▁اینجاست	-9.93811
▁زهرا	-9.9399
▁غار	-9.94028
▁خیلیا	-9.94066
▁جم	-9.94087
▁انجامش	-9.94089
پرس	-9.94117
▁پزشک	-9.94182
▁آدمایی	-9.94193
▁نباشم	-9.94238
▁رگ	-9.94251
وتی	-9.94281
خیر	-9.94518
▁دلار	-9.94553
▁مترو	-9.94609
دددد	-9.94657
▁کیوتی	-9.94665
▁نبودی	-9.94686
همه	-9.94732
▁موی	-9.94806
نشن	-9.94808
▁هک	-9.94904
▁دلتنگی	-9.94969
▁بیوفته	-9.95122
▁هوس	-9.95145
▁نمیری	-9.95198
▁حمله	-9.95235
▁توصیف	-9.95266
▁طراحی	-9.95266
▁امریکا	-9.95266
▁آبادان	-9.95268
▁کیپاپ	-9.95268
▁ضرب	-9.95268
▁میخونی	-9.95269
▁لیوان	-9.95278
▁تربیت	-9.95281
▁سخن	-9.95283
▁حموم	-9.95292
▁واحد	-9.95296
▁توانایی	-9.95302
▁میدید	-9.95331
▁بخت	-9.95346
▁رنج	-9.95391
▁رسان	-9.95421
▁شنید	-9.95785
▁درسا	-9.95797
▁جذابیت	-9.95819
▁منشنا	-9.95884
▁میساز	-9.95935
▁صفر	-9.95988
▁خوانند	-9.96043
▁عی	-9.96108
▁محس	-9.96152
▁مهمون	-9.96152
▁کشیده	-9.96158
▁حساس	-9.96285
▁میتونن	-9.96355
▁ضرر	-9.96429
▁دارد	-9.96539
رفت	-9.96638
▁غلطی	-9.96968
▁پارسا	-9.96998
▁ندادن	-9.97063
▁هن	-9.97296
▁گوگولی	-9.97307
▁تمرین	-9.97309
▁مرتیکه	-9.9731
▁قانع	-9.97312
▁بیمارستان	-9.97314
▁آسیب	-9.97324
▁دلایل	-9.97328
▁اجبار	-9.97336
▁۱۳	-9.97342
▁مشترک	-9.97345
▁مدرک	-9.97354
▁ارشد	-9.97356
▁دولت	-9.97377
▁ساکت	-9.97407
▁معذ	-9.9743
▁بشیم	-9.97434
▁اکبر	-9.97445
▁زاده	-9.97513
رررررر	-9.9754
▁یجا	-9.97656
▁ميد	-9.97813
▁ازون	-9.97894
▁وطن	-9.97919
▁فق	-9.97933
▁ازینا	-9.98021
▁شنیدن	-9.98447
▁اووو	-9.98461
▁شرف	-9.98683
▁توئیت	-9.98841
▁عربی	-9.99013
▁سازی	-9.9913
ايي	-9.99263
▁رئیس	-9.99389
▁مذهبی	-9.99389
▁لاغر	-9.99392
▁طلب	-9.99393
▁روابط	-9.99395
▁خورشید	-9.99397
▁محترم	-9.99399
▁محکم	-9.99406
▁الکل	-9.99605
▁سارا	-9.99697
▁هرروز	-9.998
▁ندادی	-9.99895
▁لوس	-9.9991
▁خیار	-9.99954
▁مکان	-9.99988
▁سرخ	-10.0001
▁هعییی	-10.0004
▁میسوزه	-10.0018
▁کجایی	-10.0033
▁گویا	-10.0038
▁همینجا	-10.0047
▁بخری	-10.0052
▁دادا	-10.0058
▁پزشکی	-10.007
▁پاچ	-10.0073
▁تلف	-10.0076
▁تار	-10.0077
▁مریم	-10.0077
▁ترسید	-10.0106
▁تیپ	-10.0108
▁بیب	-10.0119
▁قلم	-10.0127
▁تبلیغ	-10.013
▁شید	-10.013
▁واضح	-10.0152
▁خطرناک	-10.0152
▁فاطمه	-10.0152
▁مزاحم	-10.0152
▁جبران	-10.0152
▁فرزند	-10.0152
▁واکنش	-10.0152
▁البوم	-10.0152
▁ادبیات	-10.0153
▁دشمن	-10.0153
▁برف	-10.0154
▁بدرد	-10.0155
▁تفکر	-10.016
▁نشم	-10.0161
▁دخترای	-10.0163
▁خام	-10.0163
▁بسوز	-10.0164
▁هرچ	-10.0168
▁موج	-10.0171
▁شکلات	-10.0194
▁یچیزی	-10.0206
▁زیباتر	-10.0237
▁تحت	-10.0279
چر	-10.0298
▁سهون	-10.0299
▁خوان	-10.0302
▁نکنیم	-10.0305
▁وقتایی	-10.0341
▁بالش	-10.0344
▁بگیرید	-10.0362
▁تخصص	-10.0369
▁طبیعت	-10.0369
▁کصشعر	-10.0369
▁تسلیت	-10.0369
▁میخوند	-10.0369
▁آدرس	-10.0369
▁سابق	-10.0369
▁تبریز	-10.037
▁کنترل	-10.037
▁مفید	-10.037
▁کباب	-10.037
▁جلسه	-10.0371
▁سحر	-10.0372
▁میزاره	-10.0375
▁گاد	-10.0378
▁مانگا	-10.039
▁پلاس	-10.0403
▁کالا	-10.0404
▁جنسیت	-10.0407
▁ویس	-10.0416
▁فای	-10.042
▁انشا	-10.0437
▁میدیدم	-10.0467
▁بایس	-10.0478
▁ریدی	-10.0484
▁ساس	-10.0489
▁رید	-10.0501
مرد	-10.0507
▁وزن	-10.0507
میش	-10.0518
▁نمیام	-10.052
▁فیل	-10.0526
▁چشات	-10.054
▁عزیزان	-10.0545
▁موندن	-10.055
▁نگفتم	-10.0558
دیگه	-10.0563
▁گف	-10.0564
▁مسئول	-10.0582
▁دین	-10.0587
▁هانی	-10.0589
▁اصرار	-10.0591
▁مواظب	-10.0591
▁تحقیق	-10.0591
▁نژاد	-10.0591
▁دوازده	-10.0591
▁اپدیت	-10.0592
▁سردرد	-10.0592
▁هوسوک	-10.0593
▁پخت	-10.0593
▁کچل	-10.0594
▁بپرسم	-10.0594
برا	-10.0595
▁حکم	-10.0595
▁ارامش	-10.0597
▁هرچیزی	-10.0608
▁اراد	-10.0609
▁مرض	-10.0613
▁میبره	-10.0614
▁توییتای	-10.0615
▁برکت	-10.0632
▁چوب	-10.0636
▁نتون	-10.0646
▁دیلی	-10.0663
▁اساس	-10.067
▁میترس	-10.0674
▁ویو	-10.0675
▁عیب	-10.0685
▁دونست	-10.0702
▁ظاهرا	-10.0707
صح	-10.0709
▁میگید	-10.0719
▁خاطرات	-10.072
▁شیک	-10.0722
▁نخوندم	-10.0726
▁خوابیدم	-10.0774
▁نمد	-10.0807
▁بیفت	-10.0818
▁اقتصاد	-10.0819
▁تحصیل	-10.0819
▁ظلم	-10.0819
▁رفاقت	-10.0819
▁چگونه	-10.0819
▁ژاپن	-10.0819
▁مسابق	-10.0819
▁اکتیو	-10.0819
▁دچار	-10.0819
▁محدود	-10.0819
▁اوقات	-10.0819
▁آزار	-10.0819
▁حرومزاد	-10.082
▁نزار	-10.082
▁بعید	-10.082
▁درونگرا	-10.0821
▁واتساپ	-10.0821
▁بگرد	-10.0823
▁چالش	-10.0825
▁درخت	-10.083
▁ارسال	-10.0831
▁چشمات	-10.0832
▁پارتی	-10.0839
▁میرسی	-10.0843
▁ئ	-10.0854
▁آرزوی	-10.0856
▁چیپس	-10.0865
▁علاقم	-10.0866
▁فرند	-10.0878
▁واتس	-10.0892
▁کوچک	-10.0903
▁مفت	-10.0926
▁کول	-10.0929
ووووو	-10.0939
▁سس	-10.096
▁جاهای	-10.0972
▁لق	-10.0973
▁نفهم	-10.1007
▁هستند	-10.1041
▁چشام	-10.105
▁احتیاج	-10.1051
▁مسائل	-10.1051
▁اختیار	-10.1051
▁مهندس	-10.1051
▁شغل	-10.1052
▁ویدئو	-10.1052
▁منتشر	-10.1052
▁سوراخ	-10.1053
▁توسط	-10.1055
▁لجن	-10.1056
▁شایع	-10.1057
لار	-10.1058
▁ميخوا	-10.1064
▁بیگ	-10.1064
▁بیخود	-10.1072
لللل	-10.1073
▁بدجور	-10.109
ععع	-10.1099
▁جمهوری	-10.1109
▁اسپا	-10.1109
بک	-10.1116
▁مواد	-10.1123
▁هورا	-10.1128
▁میوت	-10.1129
▁ضد	-10.1132
▁نخوند	-10.1148
▁اونقد	-10.1152
▁حلق	-10.1162
▁اهل	-10.1195
▁دوبار	-10.1196
▁نباشید	-10.1204
فور	-10.1224
▁زار	-10.1247
▁رند	-10.1282
ساعت	-10.1283
▁ببخش	-10.1284
▁خنک	-10.1288
▁سلطان	-10.1289
▁همیشگی	-10.1289
▁همسایه	-10.129
▁نمیزنم	-10.1291
▁دریافت	-10.1295
▁دفتر	-10.1297
▁ابراز	-10.1298
▁بمونی	-10.1302
▁نرید	-10.1304
▁سرمون	-10.1308
▁مط	-10.1315
▁میخری	-10.1327
▁نرو	-10.1332
اقل	-10.1355
گگ	-10.1366
▁آین	-10.1381
▁طبیعی	-10.1382
▁تشن	-10.1392
▁رست	-10.1397
کور	-10.1402
▁اتفاقات	-10.1405
خدا	-10.1411
▁کای	-10.1448
ریز	-10.1484
▁دینی	-10.1485
▁هنو	-10.149
پذیر	-10.15
▁نگار	-10.1512
▁مخاطب	-10.1533
▁بادکنک	-10.1533
▁احسنت	-10.1533
▁آزمون	-10.1533
▁تمایل	-10.1533
▁کصدست	-10.1534
▁یازده	-10.1534
▁اطرافیان	-10.1535
▁مرتب	-10.1535
▁حامل	-10.1535
▁هیونگ	-10.1536
▁تباه	-10.1539
▁نمیگن	-10.154
▁نوبت	-10.1542
▁میدونستی	-10.1542
▁هرچند	-10.1542
▁سینما	-10.1545
▁جوجه	-10.1547
▁پیگیر	-10.1549
▁پاها	-10.1552
▁غرق	-10.1553
▁چانیول	-10.1555
▁مشتری	-10.156
▁برنمی	-10.1564
▁شوگر	-10.1581
▁آور	-10.1592
▁نشن	-10.1614
▁منظورش	-10.1629
رال	-10.1629
▁ذات	-10.1631
▁دف	-10.1636
▁بوج	-10.1639
▁رابط	-10.1641
▁چای	-10.1644
▁نیک	-10.1651
▁ماند	-10.1653
▁ایمان	-10.1666
▁اوج	-10.1676
▁همچی	-10.1679
▁گود	-10.1685
▁یافت	-10.172
▁بردن	-10.1726
▁میزدی	-10.1734
▁فیس	-10.1746
خخخ	-10.1749
▁عااا	-10.175
▁زل	-10.1756
▁خدارو	-10.1759
▁افسرد	-10.1778
▁عرب	-10.1783
▁تعجب	-10.1783
▁انفالو	-10.1783
▁میچسب	-10.1783
▁پرایوت	-10.1783
▁انصاف	-10.1783
▁زندگي	-10.1783
▁صادق	-10.1783
▁مقصر	-10.1783
▁تماشا	-10.1783
▁عکاس	-10.1783
▁ناامید	-10.1784
▁میخونه	-10.1784
▁آرایش	-10.1785
▁غروب	-10.1787
▁رانند	-10.1788
▁نظرتون	-10.179
▁۲۵	-10.1797
▁قبر	-10.1825
▁دارک	-10.1831
▁خنگ	-10.1858
▁میدونن	-10.1861
▁جسم	-10.1866
▁عو	-10.1877
▁۰	-10.1879
▁تپ	-10.1881
▁واااای	-10.1884
▁هربار	-10.1891
▁پررو	-10.1918
▁گران	-10.1964
▁هستین	-10.1966
▁بزارید	-10.2002
▁کاس	-10.2037
▁وحشتناک	-10.204
▁تمرکز	-10.204
▁رعایت	-10.204
▁کمپانی	-10.204
▁آیفون	-10.204
▁تروخدا	-10.204
▁حجاب	-10.204
▁اهواز	-10.204
▁میپوش	-10.204
▁برقرار	-10.204
▁میرسم	-10.2043
▁امنیت	-10.2044
▁مواقع	-10.2048
▁رتب	-10.2048
▁فرانس	-10.205
▁درج	-10.2061
▁رسمی	-10.207
▁عجل	-10.2074
▁نشان	-10.2076
▁قابلیت	-10.2077
▁مومن	-10.209
▁نمیتونست	-10.2091
▁اسب	-10.2094
▁پیوی	-10.2101
▁هنگ	-10.2112
▁چل	-10.2117
▁ببینین	-10.2125
▁بدهکار	-10.2146
▁میفته	-10.2148
▁قند	-10.2151
▁اجتماعی	-10.2168
▁كار	-10.2176
گول	-10.2184
▁چراغ	-10.2184
▁اپل	-10.2213
▁ندادم	-10.2214
▁کلیپ	-10.2221
▁تکون	-10.2235
▁جمهور	-10.2238
▁آنفالو	-10.2303
▁اصفهان	-10.2303
▁افتضاح	-10.2303
▁پرسپولیس	-10.2303
▁خوزستان	-10.2303
▁اشتراک	-10.2303
▁مصاحب	-10.2303
▁قائل	-10.2303
▁مطلب	-10.2303
▁ریپورت	-10.2303
▁فلسف	-10.2303
▁هرگز	-10.2304
▁اکیپ	-10.2305
▁شهریور	-10.2306
▁ناهار	-10.231
▁کلمات	-10.2312
▁رشد	-10.2326
▁شرط	-10.234
▁سلاممم	-10.2351
▁آبرو	-10.2371
▁سفت	-10.2376
وووون	-10.2385
▁دلتون	-10.2392
▁چشمای	-10.2392
حح	-10.2423
▁صدق	-10.2445
▁زندگیمون	-10.2454
▁اوف	-10.2522
▁ارز	-10.2524
▁کارام	-10.2527
▁میپر	-10.253
▁آرزوها	-10.253
▁سرباز	-10.2536
▁دوسال	-10.2543
▁جک	-10.2547
▁پرید	-10.2556
▁بول	-10.2565
▁آشغال	-10.2573
▁طوفان	-10.2573
▁مغاز	-10.2573
▁سانسور	-10.2573
▁صیانت	-10.2573
▁ببين	-10.2573
▁اعدام	-10.2573
▁خوراکی	-10.2573
▁دردناک	-10.2574
▁مکالم	-10.2574
▁صلاح	-10.2574
▁ناخن	-10.2576
▁هنرمند	-10.2576
▁همين	-10.2577
▁محبت	-10.2578
▁سوییت	-10.2578
▁استریم	-10.2579
▁اکشن	-10.2579
▁هرکاری	-10.258
▁مسئولیت	-10.2584
▁دیوان	-10.2585
▁رمان	-10.2592
▁سپاس	-10.2592
▁نرمال	-10.2603
▁تاکسی	-10.2606
▁کریس	-10.2606
▁نفهمید	-10.2621
▁آمار	-10.2622
▁دسترس	-10.2623
▁چهارتا	-10.2628
كي	-10.2629
▁توئیتر	-10.2646
▁دراما	-10.2655
▁هیچکی	-10.2673
▁انگ	-10.2677
▁موافق	-10.268
▁خوار	-10.2704
خص	-10.2707
▁میارم	-10.2737
▁سالشه	-10.2756
▁صل	-10.2772
▁ارد	-10.2777
▁یچیز	-10.28
علوم	-10.2828
دفع	-10.2837
ننننننن	-10.2845
▁پورن	-10.2851
▁تعصب	-10.2851
▁همکلاسی	-10.2851
▁هندزفری	-10.2851
▁امتیاز	-10.2851
▁معتقد	-10.2851
▁اشغال	-10.2851
▁رقص	-10.2851
▁میزارن	-10.2851
▁هرچقدر	-10.2851
▁خونواد	-10.2851
▁میبینن	-10.2852
▁جونمیون	-10.2852
▁طنز	-10.2852
▁نمیزنه	-10.2853
▁جرررر	-10.2854
▁نرس	-10.2855
▁لابد	-10.2856
بخش	-10.2858
▁احمد	-10.2859
▁قطر	-10.2859
▁ایمیل	-10.2861
▁جنوب	-10.2861
▁عاقل	-10.2865
▁ندون	-10.2865
▁روغن	-10.2867
▁همینقدر	-10.2875
▁مدیر	-10.2878
▁هفتاد	-10.2878
▁قص	-10.2887
▁پیچ	-10.2887
▁زیست	-10.2888
▁بزرگترین	-10.2924
▁سود	-10.2926
▁آواتارت	-10.2943
▁جنگل	-10.2966
▁پاتر	-10.2983
▁وایساد	-10.2994
عده	-10.3003
▁حسود	-10.3022
▁آپ	-10.3055
▁۲۲	-10.3058
▁شست	-10.3059
گفت	-10.3062
▁غرب	-10.3063
▁رحمت	-10.3087
▁فقر	-10.3094
▁نوک	-10.3105
▁امیدوار	-10.3134
▁اطراف	-10.3134
▁تشخیص	-10.3136
▁تشریف	-10.3136
▁عقاید	-10.3136
▁لوکیشن	-10.3136
▁مشغول	-10.3136
▁صندلی	-10.3136
▁تفریح	-10.3137
▁فكر	-10.3137
▁نتایج	-10.3137
▁هماهنگ	-10.3137
▁آتیش	-10.3137
▁ماشالا	-10.3137
▁گذروند	-10.3137
▁محیط	-10.3138
▁دستشویی	-10.3138
▁تعیی	-10.3139
▁خلاف	-10.3143
▁تماس	-10.315
▁سلکا	-10.3151
▁آهنگای	-10.3152
▁نیز	-10.3162
▁رییس	-10.3166
▁خلق	-10.3168
▁گد	-10.3175
