<unk>	0
<s>	0
</s>	0
ه	-3.19526
ی	-3.34984
م	-3.50352
▁و	-4.0707
▁که	-4.29731
ش	-4.36481
▁به	-4.42032
ن	-4.42693
▁از	-4.45888
ت	-4.50603
ا	-4.51172
▁من	-4.56459
▁این	-4.63517
▁تو	-4.65922
و	-4.74548
▁رو	-4.74585
▁با	-4.96658
▁می	-5.11056
▁یه	-5.12262
▁هم	-5.14494
د	-5.2382
▁ولی	-5.41978
▁بود	-5.4335
▁خیلی	-5.43692
▁	-5.51237
▁در	-5.54506
▁دیگه	-5.64758
▁تا	-5.66702
س	-5.6902
▁اون	-5.75921
ر	-5.77676
▁ها	-5.85572
▁نه	-5.85962
▁ما	-5.89205
▁ای	-5.89391
ید	-5.91178
ب	-5.93714
▁دارم	-6.00406
▁کنم	-6.00886
ل	-6.02873
▁میشه	-6.03457
.	-6.03997
ین	-6.05026
▁ک	-6.05176
▁نیست	-6.06926
▁یا	-6.07091
ای	-6.07419
▁داره	-6.08263
▁هر	-6.09801
▁چی	-6.09806
▁چرا	-6.09825
▁ی	-6.10819
▁فقط	-6.11252
▁بعد	-6.12298
▁باشه	-6.12921
ک	-6.13499
▁همه	-6.14097
ز	-6.14315
▁اگه	-6.15834
ان	-6.16287
▁الان	-6.16819
▁باید	-6.21215
▁بی	-6.21367
▁چه	-6.22433
▁ب	-6.22701
▁برای	-6.23431
ون	-6.25063
▁شد	-6.25214
▁کن	-6.25352
▁ن	-6.26371
شون	-6.27199
▁میکنم	-6.29353
▁دوست	-6.30435
▁واقعا	-6.30896
ي	-6.31241
▁خوب	-6.31545
▁های	-6.33125
▁نمی	-6.33709
▁کار	-6.33778
ق	-6.35532
تون	-6.37142
▁سر	-6.3722
▁شده	-6.37389
▁روز	-6.38295
یم	-6.39719
ف	-6.40544
ع	-6.41237
ست	-6.4277
▁منم	-6.42894
▁یکی	-6.43795
▁همین	-6.43963
▁شما	-6.44731
▁کردم	-6.45857
▁فکر	-6.4738
ات	-6.50146
▁دو	-6.50982
ح	-6.51473
▁خب	-6.52042
مون	-6.52955
پ	-6.53625
ار	-6.54743
▁دست	-6.55261
▁وقتی	-6.58497
▁تر	-6.60099
خ	-6.69066
ام	-6.6963
▁سال	-6.70447
شو	-6.70574
▁یک	-6.7106
▁پس	-6.7203
▁خدا	-6.72581
▁زندگی	-6.73813
▁هست	-6.73971
▁چون	-6.7563
▁حرف	-6.7648
▁ام	-6.76749
▁حالا	-6.77554
▁کردن	-6.77727
▁واس	-6.78477
▁کی	-6.7962
▁وای	-6.79834
ند	-6.8172
▁خودم	-6.81936
▁کسی	-6.82016
▁بر	-6.82372
▁بده	-6.82807
ال	-6.8303
▁اینک	-6.83661
▁بیا	-6.83788
▁کرد	-6.84149
▁کنه	-6.85508
ور	-6.8554
▁بابا	-6.8626
▁میکنه	-6.86848
اد	-6.86919
▁بیشتر	-6.87453
ج	-6.87717
▁حس	-6.88155
▁چیزی	-6.89459
▁ت	-6.89788
▁توییت	-6.90325
▁ر	-6.91674
▁بد	-6.92105
▁بچه	-6.92552
ط	-6.93427
▁اول	-6.94722
تو	-6.95064
▁باز	-6.95486
▁چند	-6.96642
گ	-6.96997
▁کنی	-6.97199
▁م	-6.97249
▁برا	-6.97383
▁خودت	-6.98088
▁نداره	-6.98784
▁است	-6.98813
ص	-6.99283
▁هیچ	-6.9945
▁کم	-6.99767
▁دلم	-6.99788
▁حال	-6.99946
▁جا	-7.00117
▁میاد	-7.00857
ایی	-7.01219
▁پیش	-7.01333
▁ندارم	-7.01586
▁بودم	-7.01682
▁چ	-7.01729
▁بودن	-7.02405
▁اصلا	-7.04072
▁عکس	-7.04735
▁کاش	-7.0561
رو	-7.05742
▁اره	-7.05912
تر	-7.05955
▁داری	-7.06949
▁همون	-7.07419
▁وقت	-7.07607
▁هنوز	-7.08236
▁شدم	-7.08557
▁پر	-7.08674
▁اس	-7.08781
▁اینجا	-7.09133
▁درست	-7.09172
▁آدم	-7.09821
▁س	-7.11178
▁ش	-7.11806
▁را	-7.11814
▁قشنگ	-7.12125
▁دختر	-7.12437
▁ال	-7.13366
▁کلا	-7.15061
▁خوبه	-7.15727
▁بار	-7.15844
غ	-7.16537
▁کرده	-7.16691
▁شب	-7.1793
▁آ	-7.18449
ری	-7.18671
▁دارن	-7.19003
چ	-7.19429
▁ق	-7.19491
▁اینا	-7.20061
▁دل	-7.20155
▁مرسی	-7.20272
▁ع	-7.20335
▁ساعت	-7.20648
▁پ	-7.21008
▁شدن	-7.21149
▁همیشه	-7.2125
▁بشه	-7.21699
▁دیدم	-7.21891
▁مثل	-7.22092
▁داد	-7.22313
▁حتی	-7.22364
▁شاید	-7.22576
مو	-7.22805
▁فک	-7.22942
▁نمیشه	-7.23359
▁چقدر	-7.24049
لی	-7.24129
▁بگم	-7.2422
▁برم	-7.24352
▁کل	-7.24622
▁چیز	-7.24832
▁میکنن	-7.24974
▁پسر	-7.24999
▁زن	-7.25246
▁امروز	-7.25624
▁زیاد	-7.25895
▁منو	-7.26301
▁نمیدونم	-7.26684
▁شه	-7.272
▁پیدا	-7.28079
▁د	-7.28636
▁ل	-7.28853
گی	-7.29969
▁خود	-7.30099
▁توی	-7.3012
▁هی	-7.30314
▁داشته	-7.30327
▁میگه	-7.3048
▁گوش	-7.30515
اب	-7.30734
▁کردی	-7.31243
▁یاد	-7.31256
▁سو	-7.3133
▁خ	-7.31557
▁پا	-7.31612
نگ	-7.3176
▁اما	-7.32303
▁دور	-7.3253
▁خودش	-7.33766
▁آره	-7.34364
▁خونه	-7.34683
▁داشتم	-7.34848
▁میخوام	-7.35257
▁درد	-7.35415
▁بدم	-7.35651
ده	-7.35809
▁خوبی	-7.36217
بر	-7.36329
▁خواب	-7.36546
▁نبود	-7.36841
▁یعنی	-7.37233
▁حق	-7.37522
▁میگم	-7.37548
▁خوش	-7.37746
▁چشم	-7.37903
▁نظر	-7.38304
اس	-7.39147
▁مگه	-7.39185
▁کنید	-7.39226
▁توییتر	-7.39385
اش	-7.39725
دی	-7.40434
▁دقیقا	-7.40621
▁ببین	-7.4068
▁ك	-7.40993
▁گفت	-7.42939
▁ج	-7.43302
▁ان	-7.43338
▁ماه	-7.43587
▁ا	-7.43906
▁کنیم	-7.44164
▁تموم	-7.44214
▁میده	-7.44378
▁بهش	-7.45216
▁نا	-7.45217
را	-7.46029
▁میکنی	-7.46274
▁بگو	-7.46332
▁نفر	-7.46359
▁بازی	-7.46669
▁چیه	-7.47192
فت	-7.47334
▁گفتم	-7.48572
▁گل	-7.48679
یت	-7.48943
▁بدون	-7.49949
▁اگر	-7.50202
▁مرد	-7.50653
▁تنها	-7.51112
▁سه	-7.51143
▁باشی	-7.52117
▁برو	-7.52242
▁طرف	-7.52363
▁فیلم	-7.5262
▁پول	-7.52679
▁کنن	-7.53282
▁نکن	-7.53808
▁برام	-7.54038
▁عه	-7.54576
▁راه	-7.54659
▁میتون	-7.54904
▁سلام	-7.55896
▁جون	-7.5629
▁مبارک	-7.56705
گر	-7.56755
▁صبح	-7.57021
▁کجا	-7.57092
▁جواب	-7.57201
▁مو	-7.57508
▁اسم	-7.57606
▁کاری	-7.58002
▁داشت	-7.58491
▁اینو	-7.58631
▁ز	-7.5876
▁ار	-7.59387
▁تاز	-7.59532
▁ترین	-7.59818
▁بقیه	-7.6018
▁ایران	-7.60642
▁جان	-7.60704
بی	-7.60969
▁میشم	-7.61071
▁میگن	-7.61278
▁دی	-7.61716
▁پی	-7.61801
▁میگی	-7.62066
▁اینجوری	-7.62147
کی	-7.62386
▁البته	-7.62733
یل	-7.63405
ض	-7.63608
▁۲	-7.63633
▁مهم	-7.6427
▁انقدر	-7.65572
▁ف	-7.65768
ول	-7.65837
▁دوس	-7.65958
▁او	-7.67479
▁خر	-7.67725
ث	-7.68122
▁یادم	-7.68219
▁امیدوارم	-7.68274
▁باشم	-7.68509
▁میدم	-7.68713
▁بیاد	-7.69352
▁میخواد	-7.69826
▁مال	-7.70314
▁بیرون	-7.70833
▁آب	-7.70959
▁بهتر	-7.71066
▁داداش	-7.71161
▁زیر	-7.71177
▁جای	-7.72045
▁یکم	-7.72229
▁چقد	-7.72553
▁مردم	-7.72605
کار	-7.72817
▁بهم	-7.72952
لا	-7.7296
▁شو	-7.72989
▁کر	-7.73622
▁کلی	-7.7388
▁شروع	-7.74086
▁ح	-7.74257
▁شی	-7.7433
▁بالا	-7.74457
▁جدید	-7.74668
▁ده	-7.74837
ك	-7.74893
▁اومد	-7.7551
▁خبر	-7.76178
▁اصن	-7.76181
▁فردا	-7.76195
▁نداشت	-7.76233
▁رفت	-7.77342
یر	-7.77343
▁ببینم	-7.77692
▁هیچی	-7.77983
▁سگ	-7.78115
▁فر	-7.78359
از	-7.78479
▁بهت	-7.79599
▁راحت	-7.80066
▁گ	-7.80302
▁کنار	-7.80337
▁برات	-7.80362
▁دنیا	-7.80614
▁زدن	-7.80741
▁نی	-7.80913
▁نیس	-7.80915
▁نیاز	-7.81115
▁نو	-7.81747
▁انقد	-7.82071
▁داریم	-7.82125
ئ	-7.82443
▁مورد	-7.82689
دار	-7.82946
▁قبل	-7.83301
▁قرار	-7.83654
▁میرم	-7.83913
رد	-7.83998
▁بو	-7.8462
انه	-7.84992
▁باهاش	-7.84994
زار	-7.85053
▁مادر	-7.85068
▁مشکل	-7.85106
▁سی	-7.85485
▁کو	-7.85728
▁سا	-7.86077
▁دون	-7.86188
▁جدی	-7.86302
اری	-7.86335
فر	-7.8695
▁جمع	-7.87111
▁درس	-7.87334
▁ناراحت	-7.87601
▁انگار	-7.87628
▁منشن	-7.87989
ود	-7.88133
▁کتاب	-7.88321
▁ادم	-7.88698
کس	-7.89102
▁عزیزم	-7.89173
▁بخاطر	-7.89277
▁مع	-7.90151
▁جلو	-7.91185
▁بزرگ	-7.91206
▁۳	-7.913
▁کا	-7.91306
▁بوده	-7.91464
ظ	-7.91465
▁دا	-7.91927
▁سن	-7.92197
▁باش	-7.9244
▁دوباره	-7.92467
▁کون	-7.92632
یس	-7.92672
▁نگاه	-7.92698
گاه	-7.92879
▁آهنگ	-7.92967
▁ری	-7.92979
▁سوال	-7.93061
▁نیستم	-7.9314
ااا	-7.93288
▁حتما	-7.93464
▁عشق	-7.93469
▁تک	-7.93923
▁فالو	-7.94767
▁زیبا	-7.94906
ى	-7.94981
▁عوض	-7.94985
▁هفته	-7.95115
▁بدی	-7.95166
▁وسط	-7.95513
▁نام	-7.95536
▁بریم	-7.95815
▁رفتم	-7.95826
▁استفاد	-7.96013
▁دادن	-7.96044
▁میشی	-7.96101
▁پشت	-7.9656
▁اب	-7.97542
▁آن	-7.97556
▁ببر	-7.97688
▁گرم	-7.97988
▁میبینم	-7.98369
▁بین	-7.9904
▁میخوای	-7.9919
▁اشتباه	-7.99423
که	-7.99464
▁میکردم	-7.99636
▁میشد	-7.99887
▁لحظ	-7.99959
▁اش	-8.00068
▁رفته	-8.00154
▁میشن	-8.00291
ذ	-8.00292
کو	-8.00349
▁والا	-8.00496
▁قبول	-8.00498
▁بزار	-8.00578
▁زدم	-8.0065
▁بله	-8.00746
▁دوتا	-8.0095
▁اکانت	-8.01044
▁موقع	-8.01228
در	-8.01275
▁بزنم	-8.01487
▁نمیتونم	-8.01619
▁تی	-8.01622
ره	-8.0164
▁احساس	-8.0219
ژ	-8.02327
▁تنگ	-8.03027
▁دار	-8.03193
▁مثلا	-8.03219
▁دنبال	-8.03236
▁بازم	-8.03357
▁گیر	-8.03557
▁نمیاد	-8.03824
▁اونجا	-8.03975
▁بدن	-8.04006
▁دانشگاه	-8.04078
▁آخر	-8.04088
▁چجوری	-8.04352
رس	-8.04377
▁هستم	-8.04506
مان	-8.04508
▁آخه	-8.04664
▁خوشگل	-8.04893
▁عاشق	-8.04915
▁خسته	-8.04928
▁لطفا	-8.04943
▁مت	-8.05024
▁اف	-8.05198
ارو	-8.0544
▁جو	-8.05685
▁بزن	-8.05693
▁شهر	-8.05736
▁بخدا	-8.05782
▁بس	-8.05784
▁بیدار	-8.06041
▁کدوم	-8.06139
▁حد	-8.06341
▁۱	-8.06435
▁وجود	-8.06626
▁عا	-8.06913
▁ممنون	-8.06946
▁همش	-8.07175
▁امتحان	-8.07194
▁پیام	-8.07201
▁فا	-8.07415
▁شم	-8.07505
▁سخت	-8.07711
▁دلیل	-8.07946
▁کلاس	-8.0856
▁پایین	-8.08581
▁بغل	-8.08651
▁ول	-8.08902
کر	-8.09492
▁اوکی	-8.09618
▁زود	-8.09826
▁انجام	-8.09828
▁تمام	-8.09843
▁بلاک	-8.10032
▁خون	-8.10306
یز	-8.10551
کا	-8.10714
▁حل	-8.11129
انی	-8.11144
▁حداقل	-8.11319
▁زد	-8.11452
▁کس	-8.11472
▁برنام	-8.11948
▁جر	-8.12167
▁یو	-8.12195
▁بگی	-8.12262
های	-8.12327
▁عزیز	-8.12383
وش	-8.12569
▁بهترین	-8.12644
▁گریه	-8.12853
▁آقا	-8.12986
▁شر	-8.13042
نا	-8.1336
▁نشد	-8.1351
اک	-8.13612
لو	-8.13676
یک	-8.13906
▁بلد	-8.14389
▁صد	-8.14576
▁مدت	-8.14636
▁میره	-8.14726
▁شبیه	-8.14776
▁مث	-8.14873
▁دیگ	-8.14948
جا	-8.15182
▁دهن	-8.15491
▁براش	-8.15715
▁غ	-8.15743
▁حساب	-8.15745
▁بره	-8.15785
بار	-8.15876
اف	-8.16223
▁غیر	-8.16317
▁اخه	-8.1663
سی	-8.16709
▁۴	-8.16758
▁نداری	-8.16788
▁جز	-8.17206
▁نشون	-8.17737
▁میدونم	-8.17883
▁زمین	-8.17886
▁خودشون	-8.18012
▁لی	-8.18066
▁مر	-8.18441
▁تولد	-8.18443
▁گوه	-8.18697
گو	-8.18744
▁شک	-8.18969
▁میتونی	-8.19173
▁هرچی	-8.19606
▁سریال	-8.19944
▁پدر	-8.20544
▁تایم	-8.20645
▁ادام	-8.20917
▁هوا	-8.21299
▁بیار	-8.21455
▁زمان	-8.21647
▁حالت	-8.21913
▁گوشی	-8.221
▁ممکن	-8.22121
▁متاسفانه	-8.22441
▁خانواد	-8.22442
▁کراش	-8.22573
▁دادم	-8.22807
وس	-8.23106
▁هو	-8.23173
▁رفتن	-8.2322
▁بذار	-8.23302
▁صورت	-8.23517
▁گرفت	-8.23573
▁رد	-8.23785
▁رفیق	-8.23795
▁اين	-8.23933
▁ط	-8.24015
▁ارزش	-8.24169
▁اومدم	-8.24515
▁اینستا	-8.24628
▁نیم	-8.24662
▁فرق	-8.24685
▁گفتی	-8.24728
▁خاطر	-8.24944
▁بگیر	-8.24952
کن	-8.25354
▁بکش	-8.25506
▁قسمت	-8.25514
▁انتخاب	-8.2586
▁داستان	-8.25878
له	-8.2601
نده	-8.26041
▁مامان	-8.26219
▁استاد	-8.2627
▁رسید	-8.26581
▁زده	-8.26752
▁مس	-8.27068
▁کش	-8.27111
▁بعضی	-8.27181
▁چیکار	-8.27307
▁۵	-8.27345
▁قلب	-8.274
يد	-8.27412
▁شا	-8.27506
▁ص	-8.27635
▁گفته	-8.287
▁ماشین	-8.28722
▁دیدی	-8.28971
وب	-8.29002
▁نوشت	-8.29059
▁هزار	-8.29067
▁پاک	-8.29204
▁داشتن	-8.29254
▁دم	-8.29411
▁خالی	-8.2942
▁دیدن	-8.2946
▁اهنگ	-8.29463
▁هستی	-8.29593
▁جوری	-8.29748
▁دوستان	-8.29766
▁میزنم	-8.2978
▁بعدش	-8.29859
▁کیر	-8.30073
یییی	-8.30114
▁ست	-8.30239
▁سرم	-8.30257
جی	-8.30298
▁خوشحال	-8.30389
▁گی	-8.30541
▁گرفتم	-8.30602
▁رنگ	-8.30719
اق	-8.31106
▁اونا	-8.31114
▁رابطه	-8.31219
▁۱۰	-8.31302
▁برد	-8.31321
▁پو	-8.31406
▁مخ	-8.31523
▁بک	-8.31624
▁نزدیک	-8.31684
▁عالی	-8.31924
▁خرید	-8.31958
تا	-8.32072
▁خراب	-8.32095
▁درک	-8.32152
وز	-8.32156
▁گرفته	-8.32218
▁ازش	-8.3225
زی	-8.32296
▁لباس	-8.3239
▁قراره	-8.3243
ونه	-8.32506
سو	-8.32746
▁اومده	-8.32869
▁ینی	-8.33246
▁تن	-8.33291
▁علی	-8.33325
▁دوم	-8.33695
با	-8.33984
▁تولدت	-8.34013
▁کص	-8.34099
▁میدی	-8.34171
جور	-8.34187
▁امشب	-8.34218
▁صدا	-8.34421
▁خاک	-8.34588
۰	-8.34662
▁میکرد	-8.34795
▁همچین	-8.34968
▁هیچوقت	-8.35375
▁اقا	-8.3567
▁تجرب	-8.35724
▁خط	-8.35848
▁میگفت	-8.35873
▁بگیرم	-8.35986
▁کمک	-8.3619
▁گو	-8.36223
▁علاق	-8.36255
زن	-8.36294
▁غذا	-8.36395
▁ات	-8.36524
▁باور	-8.36622
▁شدی	-8.36903
▁مي	-8.37072
▁باعث	-8.37272
▁نمیکنم	-8.37277
▁گر	-8.37656
▁تهران	-8.37679
▁قلبم	-8.37772
▁خیر	-8.37822
▁باهم	-8.37904
▁نباید	-8.38053
سن	-8.38372
▁ممنونم	-8.38393
▁عن	-8.3866
▁یهو	-8.39059
▁بگه	-8.39272
▁گا	-8.39289
▁درصد	-8.39433
▁خواست	-8.3956
▁نظرم	-8.39866
▁اینقدر	-8.40174
▁سعی	-8.405
▁گفتن	-8.40699
▁ایشالا	-8.40842
▁میزنه	-8.4087
▁کیوت	-8.41033
▁دکتر	-8.41248
▁بلند	-8.4125
▁انسان	-8.41273
خوا	-8.41314
▁لا	-8.41358
▁جایی	-8.41513
▁چطور	-8.41591
رت	-8.41616
رم	-8.41749
▁نکرد	-8.41954
▁بخیر	-8.4212
▁اتفاقا	-8.42379
▁باشن	-8.42578
▁کمتر	-8.42704
▁زیبایی	-8.42727
▁تومن	-8.42794
▁توجه	-8.43406
ارت	-8.4347
▁فن	-8.43637
▁جور	-8.43737
▁ساله	-8.4383
▁ته	-8.43839
▁نزن	-8.43934
▁اونم	-8.43936
پر	-8.43957
به	-8.44097
▁بتون	-8.44449
▁اولین	-8.44535
▁صحبت	-8.44546
▁نصف	-8.44547
▁پاره	-8.45148
▁میام	-8.45264
وند	-8.45327
▁ایرانی	-8.45358
▁هستن	-8.45429
▁میبینی	-8.45435
▁بنده	-8.45464
▁زندگیم	-8.45656
است	-8.45681
▁فعلا	-8.45988
▁نباش	-8.45989
▁ترک	-8.46041
▁مهر	-8.46053
▁خو	-8.46309
▁آر	-8.46431
ممم	-8.46468
▁جذاب	-8.46494
▁پای	-8.46545
▁گه	-8.46664
▁میدن	-8.46674
▁ندارن	-8.46818
بل	-8.46962
▁اتفاق	-8.47037
▁نشست	-8.47112
▁اینطوری	-8.4723
▁خودمو	-8.4723
▁مرگ	-8.47238
▁خوشحالم	-8.47489
▁بالاخره	-8.47526
کت	-8.47693
▁ساخت	-8.47785
چه	-8.47794
وووو	-8.47841
▁گرفتن	-8.48126
▁مح	-8.48168
▁بحث	-8.48393
▁لذت	-8.48394
▁غم	-8.48409
▁عمل	-8.48451
▁بکن	-8.48459
▁پل	-8.48597
▁بشم	-8.48662
▁تخم	-8.48667
▁قطع	-8.48843
▁پنج	-8.48862
▁سمت	-8.48941
▁میدونی	-8.4931
▁زنگ	-8.49419
▁بری	-8.49648
فته	-8.49671
▁گرب	-8.49715
▁نباشه	-8.49735
▁چهار	-8.50042
▁مهربون	-8.50152
▁قیمت	-8.50165
▁نشده	-8.50307
▁سل	-8.50651
▁استوری	-8.50702
کل	-8.5071
اااا	-8.50784
ين	-8.50789
▁فاک	-8.50849
▁زنده	-8.50978
▁کنکور	-8.51071
▁جدا	-8.51385
▁ازین	-8.51406
▁ریخت	-8.51493
گیر	-8.51501
▁انداز	-8.51532
▁نداد	-8.51916
▁فحش	-8.51945
▁برگشت	-8.5198
▁بزنی	-8.5202
▁میزنی	-8.52035
▁لو	-8.52098
▁منتظر	-8.52098
▁اه	-8.52255
▁بخور	-8.52421
▁دیر	-8.52515
▁خور	-8.52592
▁ترس	-8.52632
▁حالم	-8.52683
▁دایرکت	-8.52854
ینگ	-8.52925
▁قطعا	-8.5329
▁درسته	-8.53469
▁کنین	-8.53504
▁خورد	-8.53622
هههه	-8.53634
▁خدایا	-8.53648
▁اخ	-8.53818
▁کشور	-8.54006
▁چک	-8.54062
اپ	-8.54204
▁سری	-8.54423
یست	-8.54823
▁دقیقه	-8.5495
▁تلاش	-8.55197
▁کشید	-8.55307
▁آی	-8.55425
▁صدای	-8.5545
ورد	-8.55541
▁میخوره	-8.5563
▁کرونا	-8.55647
▁سیگار	-8.55656
▁نشه	-8.55664
▁گروه	-8.55672
دن	-8.55723
▁روح	-8.55851
▁کارت	-8.56086
▁۲۰	-8.56384
▁تبریک	-8.56567
▁گم	-8.56568
▁وگرن	-8.5709
▁لاین	-8.57137
▁۸	-8.57189
▁خودتون	-8.57509
▁تغییر	-8.5751
▁نمیکنه	-8.57522
▁نتیج	-8.57524
▁احتمالا	-8.57527
▁گذاشت	-8.57563
▁اخر	-8.57621
▁حاجی	-8.57675
▁پسرا	-8.57878
▁اتاق	-8.58024
▁چطوری	-8.5811
▁مود	-8.58344
▁عر	-8.58406
▁تنهایی	-8.58411
▁انتظار	-8.58469
▁حوصله	-8.5847
▁جمله	-8.58473
▁فصل	-8.58495
▁شاد	-8.58616
▁خدایی	-8.58789
▁امید	-8.58941
▁اذیت	-8.58953
نس	-8.59426
▁نکردم	-8.59615
▁روزی	-8.59703
▁بفرست	-8.59748
▁دیشب	-8.59936
ههه	-8.59975
نج	-8.60042
خر	-8.60043
وری	-8.60067
▁میگیره	-8.60076
▁نود	-8.60433
چی	-8.60527
▁بند	-8.60592
ههههه	-8.60718
▁راست	-8.6087
▁پشمام	-8.61104
▁مج	-8.61155
عه	-8.61185
▁هایی	-8.61186
▁فیو	-8.61395
▁ناشناس	-8.61404
▁آدما	-8.61563
▁بچ	-8.61568
▁نگ	-8.61588
▁دخترا	-8.61717
فا	-8.61819
ییی	-8.61819
▁سخته	-8.61957
▁شانس	-8.61959
نت	-8.6216
▁مونده	-8.62385
▁خواهر	-8.62397
▁شرایط	-8.62402
▁پیج	-8.62533
▁رفتار	-8.62564
▁عمر	-8.62854
یدن	-8.62874
▁بفهم	-8.62912
▁کوچیک	-8.62932
▁بهتره	-8.62976
▁همینطور	-8.62992
▁کنند	-8.63298
▁بوس	-8.63404
▁تیک	-8.63539
▁تون	-8.63544
▁رشت	-8.63567
▁مامانم	-8.64026
▁مدرس	-8.64457
▁پیر	-8.64728
▁قشنگه	-8.64937
▁میزنن	-8.64952
▁زبان	-8.64987
سر	-8.6532
▁برگرد	-8.65491
▁اعصاب	-8.65973
▁اضاف	-8.65973
▁مجبور	-8.65975
▁شوخی	-8.65994
▁زودتر	-8.66137
▁فهمیدم	-8.66352
۰۰	-8.66472
▁ازدواج	-8.66494
▁متوجه	-8.66494
مممم	-8.665
▁پست	-8.66666
سال	-8.66819
جه	-8.66889
▁سکس	-8.6699
▁اند	-8.67073
▁بخش	-8.67114
▁واقعی	-8.67242
▁بشین	-8.67363
قی	-8.67479
▁میزد	-8.67624
▁لب	-8.67795
▁یادت	-8.67841
▁بیام	-8.67985
▁جی	-8.67997
▁نخور	-8.68049
▁فشار	-8.68084
▁نمیر	-8.68404
▁کسشر	-8.68479
▁زیادی	-8.69009
▁بش	-8.691
▁خوردم	-8.69119
▁تف	-8.69348
▁میدون	-8.69619
▁آرزو	-8.69703
گار	-8.69743
▁میگیرم	-8.69797
▁حیف	-8.69812
▁نداریم	-8.6997
الی	-8.70102
▁تلگرام	-8.70218
▁ببخشید	-8.70286
▁بنظرم	-8.7037
زو	-8.70418
▁میان	-8.70582
▁اعتماد	-8.70761
▁خانم	-8.70763
▁منظورم	-8.70769
▁خودتو	-8.70945
▁نگفت	-8.70993
اشون	-8.71054
▁استرس	-8.71075
ووو	-8.71161
▁نگه	-8.71548
▁میکنیم	-8.71775
▁نیومد	-8.71858
▁نفس	-8.71882
▁جالب	-8.71933
▁بودی	-8.72079
وان	-8.72245
شونو	-8.72246
▁ندیدم	-8.7247
▁خودمون	-8.72482
▁نکنه	-8.7262
دان	-8.72633
▁ملت	-8.72677
▁عم	-8.72854
▁تره	-8.72962
▁جهان	-8.73049
▁برق	-8.73368
▁شت	-8.73619
▁ریدم	-8.73641
▁تیم	-8.73753
▁قر	-8.73765
▁بابام	-8.74005
▁الله	-8.74084
ونی	-8.74273
▁بیای	-8.74397
▁تحمل	-8.74651
▁راضی	-8.74665
رک	-8.74739
▁کاملا	-8.748
▁ساز	-8.75108
▁نبودم	-8.75159
▁قابل	-8.7519
▁زشت	-8.75266
▁چت	-8.75404
قل	-8.75427
▁کامل	-8.75676
▁موفق	-8.7569
▁غلط	-8.7579
▁همینه	-8.75795
▁حقیقتا	-8.75931
▁هیچکس	-8.76016
▁بزنه	-8.76061
زه	-8.76151
▁پرت	-8.76187
▁خوندم	-8.76439
▁نگا	-8.76508
▁بشی	-8.76557
دو	-8.76626
▁ساد	-8.76655
▁باشید	-8.76676
▁بمون	-8.76785
▁دوستام	-8.76795
▁خوشم	-8.76921
▁نسبت	-8.76944
▁دارید	-8.76966
▁دیروز	-8.77015
اح	-8.7738
▁مغز	-8.77464
▁لازم	-8.7754
▁مشخص	-8.78109
▁واکسن	-8.78111
▁زدی	-8.78156
▁خنده	-8.78326
▁شیر	-8.7836
گان	-8.78643
▁اونایی	-8.78683
▁شکل	-8.78699
مین	-8.78702
▁ذهن	-8.78976
ارم	-8.78981
▁بدتر	-8.79015
▁آل	-8.79147
▁بدید	-8.79202
تتت	-8.79251
▁عجیب	-8.79259
▁خلاص	-8.7929
▁نیستی	-8.79513
جو	-8.79599
فی	-8.79681
▁نیا	-8.79688
▁خداروشکر	-8.79884
▁مطمئن	-8.79884
▁عجب	-8.79886
▁کشت	-8.79951
▁مدل	-8.80009
▁هرکی	-8.80138
▁بدبخت	-8.80159
▁سین	-8.80306
▁سم	-8.80457
▁میداد	-8.80469
▁اید	-8.80479
▁قضی	-8.80492
بان	-8.80548
ضا	-8.80553
▁افتاد	-8.80589
▁اپ	-8.80805
الله	-8.80862
اخ	-8.80875
▁بخون	-8.80942
▁فلان	-8.80961
▁دروغ	-8.81103
▁وارد	-8.81231
▁مب	-8.81231
▁لیست	-8.8152
▁عنوان	-8.8172
▁اک	-8.81773
▁اد	-8.81964
▁سالم	-8.82019
▁حرفا	-8.82154
کش	-8.82296
▁تعریف	-8.82301
▁موضوع	-8.82301
▁دعوا	-8.82302
▁ریت	-8.82324
▁پلی	-8.82442
▁قربونت	-8.82511
▁واقع	-8.82534
▁داش	-8.82692
▁مز	-8.82749
▁کیرم	-8.82823
ررر	-8.82845
▁خودمم	-8.82873
▁تاثیر	-8.82915
▁اجاز	-8.82941
رسی	-8.83143
▁پرو	-8.83545
▁وضعیت	-8.83629
▁آورد	-8.83642
▁نکنید	-8.83677
▁مارو	-8.83689
ران	-8.83774
▁خال	-8.8379
▁کیری	-8.83913
▁توش	-8.84065
▁خوردن	-8.84295
▁داشتی	-8.84299
▁کسایی	-8.84367
▁باشیم	-8.84392
▁شکست	-8.84477
▁ویدیو	-8.84797
▁مد	-8.84874
۱	-8.84969
قد	-8.85019
امو	-8.85083
▁هفت	-8.85178
▁بست	-8.85257
▁نگو	-8.8547
▁خورده	-8.85485
▁چیزا	-8.85489
▁میکنید	-8.85639
▁نکنم	-8.85839
▁مق	-8.8588
▁بگیری	-8.85891
▁حر	-8.86017
▁بشن	-8.8632
▁لطف	-8.86614
▁میری	-8.86687
▁ندید	-8.86762
▁فهمید	-8.87285
▁افتخار	-8.87318
ترین	-8.87393
▁خا	-8.87557
▁پوست	-8.87632
▁مل	-8.87803
▁نیستن	-8.87884
داد	-8.87917
▁نداشتم	-8.87922
▁ذوق	-8.87964
▁قول	-8.87979
▁دیده	-8.88086
▁كن	-8.88329
▁عد	-8.8861
▁بن	-8.8868
▁گند	-8.88803
آ	-8.88847
▁فروش	-8.88934
▁میخواستم	-8.89214
▁ترم	-8.8923
▁خانوم	-8.89285
▁برن	-8.89302
▁صرف	-8.89353
▁صب	-8.89365
ونم	-8.89714
جر	-8.89771
▁فل	-8.89847
▁فامیل	-8.8993
▁سرد	-8.90187
▁ژ	-8.90232
▁خوندن	-8.90286
▁باهات	-8.90289
▁هل	-8.90448
▁بهشون	-8.90566
▁فو	-8.90586
▁قهوه	-8.90594
▁بلک	-8.90617
▁فارسی	-8.90623
▁قبلا	-8.90659
▁دفع	-8.90695
قه	-8.90771
▁دید	-8.90822
▁شدیم	-8.90982
▁نمي	-8.91025
▁دادی	-8.91266
▁نگران	-8.91278
▁تهش	-8.91492
▁لایک	-8.91617
▁شن	-8.9227
▁رفتی	-8.92421
زاد	-8.9266
اع	-8.92878
▁نخوا	-8.9303
▁خوابم	-8.93046
▁نمیده	-8.93094
▁مش	-8.93225
▁تصمیم	-8.9328
▁توضیح	-8.9328
▁حجم	-8.93293
▁لینک	-8.93303
▁گاهی	-8.93581
اله	-8.93625
▁اشک	-8.93725
▁مون	-8.93726
▁کف	-8.9382
▁اهمیت	-8.93972
▁نرفت	-8.93974
▁آخ	-8.94026
▁آس	-8.94058
▁ابر	-8.94154
▁حواس	-8.94432
▁عادت	-8.94675
▁بنداز	-8.94723
▁آشنا	-8.94877
▁نگیر	-8.95089
▁خفه	-8.95191
▁بخواب	-8.95205
▁سفید	-8.95353
▁شوهر	-8.95469
▁شکر	-8.95609
پا	-8.95695
▁جن	-8.95794
▁بدین	-8.95859
▁نخ	-8.95912
▁بپرس	-8.96053
▁میرفت	-8.96057
▁خاصی	-8.96096
▁سفر	-8.96302
۲	-8.96314
▁هدف	-8.96756
▁نده	-8.96865
▁میذار	-8.97305
▁بودیم	-8.97364
▁دانلود	-8.97462
▁چن	-8.97495
▁شرکت	-8.97519
▁گذشت	-8.97631
▁نت	-8.97827
ویی	-8.98176
▁کوتاه	-8.98207
▁جنگ	-8.98229
▁چرت	-8.9838
▁سرت	-8.98391
▁وضع	-8.98424
▁ذهنم	-8.98613
▁تیر	-8.98805
▁مسخره	-8.98897
▁فراموش	-8.98898
▁نمیخوام	-8.98907
▁کصشر	-8.98927
پل	-8.9895
▁لعنتی	-8.99176
▁مست	-8.99262
▁چپ	-8.99323
▁درگیر	-8.99548
▁اینترنت	-8.99622
▁مجازی	-8.99623
▁تاریخ	-8.99624
▁سبز	-8.99629
▁ورزش	-8.99647
▁بنویس	-8.9967
▁روشن	-8.99714
▁بانو	-8.99717
▁دختره	-9.00093
▁چس	-9.00152
▁هوای	-9.00268
▁قوی	-9.0032
▁پیشنهاد	-9.0035
▁موزیک	-9.00351
▁پخش	-9.00359
▁میلیون	-9.00368
▁قل	-9.00401
▁پاییز	-9.00433
▁فی	-9.00495
▁اینقد	-9.00539
تونو	-9.00606
▁بت	-9.00703
▁پاش	-9.00706
▁الکی	-9.00725
▁ریز	-9.00779
بین	-9.00894
▁میگیری	-9.00909
▁حا	-9.00934
▁شون	-9.01052
بند	-9.01126
خون	-9.01136
▁اکس	-9.01226
▁رضا	-9.01229
▁گذاشتم	-9.01288
▁ناز	-9.01304
▁عین	-9.0143
▁ببینی	-9.01498
▁بزنیم	-9.01615
▁سپ	-9.01617
الت	-9.01649
▁شاه	-9.01652
▁دستم	-9.01743
▁قدر	-9.01796
▁پشم	-9.01856
▁دعا	-9.01861
▁آدمای	-9.01964
▁سیاه	-9.01977
وف	-9.02009
▁خفن	-9.02049
▁تق	-9.02222
▁شیم	-9.02266
▁بلا	-9.02413
▁جنس	-9.02523
▁احمق	-9.02577
▁قیاف	-9.02581
▁رسم	-9.02641
▁کافه	-9.02646
▁قشنگی	-9.02658
▁يه	-9.02821
▁لعنت	-9.03032
خونه	-9.03056
▁بوی	-9.03089
▁۹	-9.03195
▁فرستاد	-9.03325
▁اکثر	-9.03326
▁فرار	-9.03337
▁فرا	-9.03447
▁معنی	-9.03453
یان	-9.03493
▁همشون	-9.03495
▁جفت	-9.03606
▁نم	-9.03644
▁صبر	-9.03645
▁زا	-9.03769
▁مشت	-9.03862
▁زر	-9.04035
▁تکرار	-9.04089
▁یارو	-9.04098
▁نهایت	-9.04219
▁غر	-9.04431
بو	-9.04553
رز	-9.0458
▁تقریبا	-9.04845
▁کصخل	-9.04858
▁پور	-9.05167
▁دلت	-9.05299
▁زمانی	-9.053
▁روحی	-9.05455
▁ارتباط	-9.05614
▁احترام	-9.05614
▁اخلاق	-9.05615
▁فوتبال	-9.05619
▁۱۵	-9.05645
▁دارین	-9.05781
▁بخورم	-9.05793
▁اینارو	-9.05964
▁تونست	-9.06063
يي	-9.06101
▁وقتا	-9.06144
یتی	-9.06163
▁نون	-9.06277
▁دقیق	-9.06546
▁برین	-9.06671
▁گرد	-9.06735
▁گرفتی	-9.06737
▁گذشته	-9.06985
▁شماره	-9.07036
▁وقته	-9.07145
▁معرفی	-9.07171
▁جمعه	-9.07252
▁معمول	-9.074
اج	-9.07403
▁نویس	-9.07494
▁نباشی	-9.0759
▁پرسید	-9.07605
▁بارون	-9.07779
▁میای	-9.07794
▁بیان	-9.07816
▁نزد	-9.0786
ستان	-9.0792
▁افتادم	-9.07955
▁خیابون	-9.07958
▁انداخت	-9.07958
▁کلمه	-9.07964
▁کسخل	-9.07975
▁هارو	-9.07988
▁دقت	-9.08016
▁مم	-9.08082
بع	-9.08141
▁بخونم	-9.08207
اشو	-9.08241
▁مخصوصا	-9.08284
▁خارج	-9.08289
▁اورد	-9.08545
▁کیه	-9.08726
▁فیک	-9.08734
▁لحاظ	-9.08752
▁گرون	-9.08755
▁آرامش	-9.08756
▁سرویس	-9.08759
▁ببینیم	-9.09014
▁خواستم	-9.0908
▁آقای	-9.09217
ااااا	-9.09328
▁بگید	-9.09355
▁آروم	-9.09633
▁هاش	-9.09737
▁منطقی	-9.09804
۵	-9.0987
پس	-9.09978
روز	-9.09982
طر	-9.10027
▁اگ	-9.10245
▁شبا	-9.10313
▁دیوار	-9.10376
▁هعی	-9.1039
▁مرغ	-9.10553
▁قبلی	-9.10818
▁محل	-9.10826
▁شل	-9.10854
اا	-9.11171
▁بسیار	-9.11194
▁قهرمان	-9.11199
▁مناسب	-9.112
گا	-9.11268
▁نمیخور	-9.11303
▁خواه	-9.11329
▁ذ	-9.11406
▁رس	-9.11415
سم	-9.11417
▁بسته	-9.11459
▁بگیره	-9.11598
▁اع	-9.11724
▁موند	-9.11746
▁یبار	-9.11808
▁قدیمی	-9.11829
▁خوشبخت	-9.11991
▁حذف	-9.11991
▁غمگین	-9.11993
▁راجب	-9.11993
▁میکردی	-9.12017
▁دیگر	-9.1206
▁امسال	-9.12183
▁میرن	-9.12257
▁سریع	-9.12357
▁بریز	-9.12676
▁خوند	-9.12722
▁براتون	-9.1273
▁عجیبه	-9.12747
▁بخوابم	-9.12994
▁طلا	-9.1309
اتون	-9.13105
▁باد	-9.1311
▁کور	-9.13165
▁کال	-9.13223
▁روش	-9.13396
▁بخوری	-9.13498
▁میخوان	-9.13672
▁نری	-9.13846
▁قدم	-9.14018
▁سرچ	-9.14058
▁نمیرس	-9.14066
▁سای	-9.14095
▁خودشو	-9.14286
▁انگلیسی	-9.14299
▁حاضر	-9.14491
▁ترجیح	-9.14492
▁مراقب	-9.14492
▁میخواست	-9.14561
▁زور	-9.14701
▁دوستم	-9.14735
▁لای	-9.15007
يم	-9.15009
▁چش	-9.15087
صد	-9.15137
▁برگ	-9.15141
رررر	-9.15312
▁ظاهر	-9.15339
▁خجالت	-9.15339
▁زبون	-9.15344
▁معلوم	-9.15348
▁داخل	-9.1536
▁تصور	-9.15369
▁حرکت	-9.15373
▁نمیکنی	-9.15392
▁بمیرم	-9.15435
▁قد	-9.15481
▁ملی	-9.15484
▁برسه	-9.15534
▁فرد	-9.15563
▁شخص	-9.15582
▁شدید	-9.15639
▁هه	-9.15678
▁چار	-9.15736
▁تورو	-9.15742
▁کوچ	-9.15906
▁کد	-9.16012
▁تست	-9.16117
▁آخرین	-9.16193
▁انرژی	-9.16193
▁انگیز	-9.16196
▁نتونست	-9.16199
▁افسردگی	-9.16221
▁نمیکرد	-9.16289
▁همراه	-9.16334
ممممم	-9.16353
▁دربار	-9.16435
▁خوام	-9.16536
▁شخصیت	-9.16768
▁تل	-9.1684
▁سالگی	-9.17036
▁دانشجو	-9.1707
▁اوه	-9.17229
▁محمد	-9.17291
▁استار	-9.17305
دوم	-9.17349
ير	-9.17497
▁عید	-9.17538
▁آیند	-9.17626
▁ربطی	-9.17656
▁دوسش	-9.17671
▁حقیقت	-9.1771
لت	-9.17824
▁مملکت	-9.17925
▁میخوری	-9.17987
▁خیال	-9.18002
▁طرح	-9.18044
▁بعضیا	-9.18125
▁تخمی	-9.18289
▁پاس	-9.18294
▁برابر	-9.18528
▁امیر	-9.1874
▁نور	-9.18781
▁اوضاع	-9.18802
▁کنسرت	-9.18809
▁حقوق	-9.18813
▁برداشت	-9.18898
▁تایپ	-9.19046
اتو	-9.19515
▁سطح	-9.19688
▁شعر	-9.19697
▁آخوند	-9.19721
▁۱۲	-9.19727
▁فهم	-9.19754
▁کادو	-9.19796
▁مرا	-9.19808
▁جوون	-9.19876
▁سلامت	-9.19892
▁عادی	-9.19965
▁اومدن	-9.19991
▁کارا	-9.19995
▁دوران	-9.20395
▁برید	-9.20408
▁ض	-9.20486
▁پزشک	-9.2058
▁نگرفت	-9.20582
▁میفرست	-9.20584
▁عقب	-9.20584
▁معلومه	-9.2061
▁بخوای	-9.20623
▁۳۰	-9.20659
▁شناس	-9.20681
▁برادر	-9.20966
▁گشن	-9.21038
▁چیزایی	-9.21044
▁عمو	-9.21171
▁سمی	-9.21183
بود	-9.21195
▁نوع	-9.21289
▁افتاده	-9.2133
▁انیم	-9.21377
▁میتونست	-9.21469
▁بیخیال	-9.21481
▁کنسل	-9.21513
▁نمیتونی	-9.21693
▁بخر	-9.21818
لل	-9.21873
▁حی	-9.22058
▁بردار	-9.2214
▁واقعیت	-9.22249
▁کند	-9.22316
▁آخرش	-9.22489
▁فاز	-9.22501
▁كرد	-9.22652
▁اونقدر	-9.22715
▁آها	-9.22721
▁کردیم	-9.2295
وت	-9.22971
▁گردن	-9.22972
▁ببینید	-9.23012
▁اصلی	-9.23066
▁پیتزا	-9.23308
▁زخم	-9.23327
▁گذاشتن	-9.23353
▁رای	-9.23364
▁گور	-9.23368
▁خاص	-9.23386
▁پارک	-9.23441
▁یدون	-9.23497
▁اسمش	-9.23588
یییییی	-9.23816
▁خواهش	-9.2383
▁خای	-9.2383
▁آش	-9.23848
▁سیب	-9.23942
▁بنظر	-9.23972
▁شیش	-9.24068
▁بهشت	-9.24156
▁نمیدون	-9.24294
▁سایت	-9.24625
▁شدت	-9.24679
▁بي	-9.24837
▁امام	-9.25149
طور	-9.25182
▁دزد	-9.25191
▁فندوم	-9.25194
▁کیلو	-9.25691
صل	-9.25729
▁بگا	-9.25781
▁مزخرف	-9.26113
▁مریض	-9.26117
▁تشکر	-9.2612
▁سلیق	-9.26145
▁جزو	-9.26205
▁دلتنگ	-9.26211
▁عقل	-9.26242
▁بابت	-9.26342
▁نمیشن	-9.2643
▁هشتگ	-9.26482
▁شیرینی	-9.26491
▁میل	-9.26495
▁ور	-9.26526
▁میکنین	-9.26653
▁بجا	-9.26887
▁۱۰۰	-9.26985
▁گاو	-9.27008
▁تعطیل	-9.27064
▁همینجوری	-9.2708
▁ترکیب	-9.27109
▁بخوره	-9.27119
▁میرسه	-9.27149
▁طول	-9.2717
▁سرباز	-9.27202
▁لاو	-9.27211
▁جامع	-9.2724
▁هشت	-9.27676
▁مشکلی	-9.28
▁ترسناک	-9.28027
▁میومد	-9.28039
▁هنر	-9.28043
▁تخت	-9.28048
▁۱۴	-9.28055
▁علا	-9.28074
▁گایید	-9.28074
▁دستت	-9.28198
▁هروقت	-9.28245
▁منظور	-9.28258
▁کافی	-9.28905
لي	-9.28993
▁تابستون	-9.28996
▁ثابت	-9.28997
▁شود	-9.29007
▁نمیخواد	-9.2901
▁میخورم	-9.29014
▁باحال	-9.29029
▁کیک	-9.29336
▁واسم	-9.2943
▁فرو	-9.29568
▁اور	-9.29937
▁ایگنور	-9.29976
▁میگذره	-9.29976
▁دعوت	-9.29977
▁دندون	-9.2998
▁ث	-9.30013
▁کصکش	-9.30023
▁طور	-9.30104
▁بکنی	-9.30104
▁بزرگتر	-9.30272
▁گرا	-9.30276
▁میمونه	-9.30447
لان	-9.30478
ذا	-9.30651
▁دن	-9.30708
▁ذر	-9.3094
▁آمریکا	-9.30967
▁صمیمی	-9.30968
▁کوچولو	-9.30969
▁افراد	-9.3097
▁سکوت	-9.3099
▁ثانی	-9.31007
▁اونی	-9.31092
▁قدرت	-9.31147
▁عدد	-9.3115
▁کافیه	-9.31191
▁چاق	-9.31236
▁نبین	-9.31257
▁جهت	-9.31264
▁اشکال	-9.31314
▁اومدی	-9.31353
وقت	-9.31392
▁میاره	-9.31433
▁ممد	-9.31538
▁ایشون	-9.31782
▁پن	-9.31813
▁چیزای	-9.31848
▁نشی	-9.31872
▁تعداد	-9.31967
▁ادما	-9.31968
▁بخواد	-9.31969
▁میخونم	-9.31993
▁فاصل	-9.32002
▁طرفدار	-9.32221
▁قو	-9.32237
▁شنید	-9.32457
▁داشتیم	-9.32777
▁مبارکه	-9.32778
▁باهام	-9.32881
▁بم	-9.32932
▁متنفرم	-9.32966
▁راجع	-9.32978
▁نمیکنن	-9.32984
▁میخام	-9.32991
▁دلار	-9.33136
▁میدید	-9.33238
▁ادب	-9.33362
داشت	-9.33485
۳	-9.33559
▁عالیه	-9.33571
▁رحم	-9.34056
مونو	-9.34091
▁حضوری	-9.34224
ئه	-9.34391
▁هات	-9.34659
▁بانک	-9.34789
▁شمال	-9.34883
▁سوم	-9.34927
▁تبدیل	-9.35028
▁شلوار	-9.35032
▁یجوری	-9.35053
▁نمیتونه	-9.3518
▁آف	-9.35186
▁خواد	-9.35298
▁فوق	-9.35304
۴	-9.35582
▁حو	-9.35697
▁جل	-9.35716
▁خار	-9.35809
▁بز	-9.35956
▁شنب	-9.36038
▁راستی	-9.36047
▁برعکس	-9.3607
▁کامنت	-9.36076
▁معلم	-9.36101
▁کیفیت	-9.36157
▁مغزم	-9.36181
▁میریم	-9.36286
▁جالبه	-9.36541
▁منفی	-9.36621
▁اصل	-9.36683
▁اح	-9.36784
▁چان	-9.37054
▁حفظ	-9.37123
▁زحمت	-9.37123
▁نفهم	-9.37124
▁ثبت	-9.37125
▁نشو	-9.37144
▁روزا	-9.37364
▁چندتا	-9.37734
▁کمر	-9.37742
▁نکردی	-9.37786
انت	-9.37794
▁قربون	-9.37822
▁پیچ	-9.37883
▁خرج	-9.38001
▁عمیق	-9.38201
بال	-9.38363
▁موافقم	-9.38399
▁خان	-9.38488
▁ماهی	-9.38531
▁منطق	-9.38962
جون	-9.39029
▁ندار	-9.39072
▁طبیعی	-9.39261
▁متفاوت	-9.39261
▁ميكن	-9.39264
▁آفرین	-9.39266
▁جمهور	-9.39266
▁بگرد	-9.39274
▁سراغ	-9.39279
▁موجود	-9.39286
▁غریب	-9.39307
▁شخصی	-9.39313
▁سبک	-9.39345
▁حدود	-9.39432
خود	-9.39462
▁دمت	-9.39622
▁میریز	-9.39647
▁شام	-9.3974
▁صف	-9.39744
▁آزاد	-9.40035
▁سک	-9.40041
▁فرم	-9.40178
▁فدات	-9.40233
▁دوستای	-9.4024
▁شور	-9.40268
▁نره	-9.40304
▁تاحالا	-9.40348
▁حمایت	-9.40349
▁مرحل	-9.40353
▁ننه	-9.40373
▁سختی	-9.4048
▁پرس	-9.40727
▁باورم	-9.40937
▁میفهمی	-9.41092
▁کارای	-9.41127
▁توام	-9.41227
▁دوره	-9.41368
▁لبخند	-9.41447
▁عصبی	-9.41448
فه	-9.41562
سان	-9.41593
▁پسره	-9.41617
▁مص	-9.41684
▁اولش	-9.41714
▁هاشون	-9.41784
▁ربط	-9.41792
▁هق	-9.41803
۹	-9.42105
▁خواستی	-9.42378
▁اونور	-9.42397
ئو	-9.42442
▁بالای	-9.42521
▁نرسید	-9.42567
▁مثبت	-9.42569
▁طر	-9.42571
▁فرهنگ	-9.42574
▁توئیت	-9.4258
▁سیستم	-9.42591
جز	-9.42669
▁عجیبی	-9.4271
▁بعدی	-9.4276
▁اروم	-9.42863
▁بمونه	-9.4289
▁نشدم	-9.43423
▁بدیم	-9.43498
▁بذارم	-9.43516
▁گری	-9.43531
▁خدمت	-9.43684
▁مخالف	-9.43688
▁دانش	-9.43712
▁هستیم	-9.43719
▁ماسک	-9.43726
▁طولانی	-9.43728
▁کسکش	-9.43755
▁یادش	-9.43882
▁مسیر	-9.43972
▁ریده	-9.44322
▁عب	-9.44602
▁گوز	-9.4469
▁گشاد	-9.44826
▁میخند	-9.44837
▁علم	-9.44892
▁حرص	-9.44982
▁مدا	-9.45054
قدر	-9.45068
▁عروس	-9.45272
تیک	-9.45661
▁رسیدم	-9.45735
▁احتمال	-9.45926
▁وقتش	-9.45964
▁قضاوت	-9.45968
▁مختلف	-9.45968
▁هزینه	-9.45968
▁قرمز	-9.45992
▁میکشه	-9.46024
▁تولید	-9.46103
▁صفح	-9.46128
ددد	-9.46132
يت	-9.46154
▁هام	-9.46194
▁شنیدم	-9.46315
▁کاربر	-9.46373
▁الهی	-9.46488
▁بیمار	-9.46651
▁بینم	-9.46659
▁بخونی	-9.46777
اژ	-9.46841
▁مولا	-9.4687
▁باشین	-9.46955
▁پایان	-9.46963
▁آواتار	-9.47131
▁ديگ	-9.47136
▁فرصت	-9.47136
▁بمولا	-9.47136
▁قانون	-9.47138
▁بلو	-9.47139
▁حسودی	-9.47171
▁پروژ	-9.47196
▁ابد	-9.47446
▁نکش	-9.47567
▁نوش	-9.47667
▁گیری	-9.47763
▁تب	-9.4778
▁هول	-9.47812
▁بفرستم	-9.47934
▁الم	-9.47958
▁نمیشم	-9.48014
▁میترسم	-9.48015
▁اینجور	-9.48035
▁لامصب	-9.48307
▁مهاجرت	-9.48307
▁ظهر	-9.48307
▁طبق	-9.4831
▁خاموش	-9.48313
▁گناه	-9.48316
▁غصه	-9.48321
▁سینگل	-9.48329
چر	-9.4834
▁دارو	-9.48396
▁نکنی	-9.48452
▁تلخ	-9.48483
▁اج	-9.48571
نبه	-9.48658
▁بساز	-9.48699
▁خندید	-9.48725
▁ماست	-9.4873
▁نکردن	-9.48777
▁سیر	-9.48859
▁خل	-9.48914
▁دیس	-9.48926
▁سلامتی	-9.48941
▁دوز	-9.49321
▁رها	-9.49393
▁معد	-9.49436
▁عذاب	-9.49498
▁شعور	-9.495
▁سرعت	-9.49538
▁خشک	-9.49556
▁باشگاه	-9.49718
▁مینویس	-9.49746
▁۵۰	-9.49817
▁بگین	-9.50206
▁مایل	-9.50554
▁فضای	-9.5058
▁کثافت	-9.50702
▁برخورد	-9.50705
▁محتوا	-9.50733
▁قفل	-9.50793
▁اجرا	-9.50814
▁خوشگله	-9.50839
▁کوت	-9.50875
خور	-9.50885
▁سوار	-9.50933
ککک	-9.50951
▁تتو	-9.51019
▁سرش	-9.51121
▁دگ	-9.51166
▁خریدم	-9.51172
▁حسابی	-9.5123
▁هس	-9.51283
▁بذاری	-9.51432
▁بکنم	-9.51492
▁دنیای	-9.51527
▁بگیرن	-9.51527
▁ارا	-9.51604
▁هیشکی	-9.51928
▁سوخت	-9.51936
▁میپرس	-9.51969
▁جاج	-9.51983
▁نبودن	-9.5199
▁عالم	-9.52001
▁جریان	-9.52019
▁عقد	-9.521
▁دق	-9.52117
▁نمک	-9.52138
▁موهام	-9.52159
▁توهین	-9.52172
▁هند	-9.52216
▁دریا	-9.52231
▁پولدار	-9.52232
▁گیم	-9.52258
▁رل	-9.52275
▁صداش	-9.52319
▁جلوی	-9.5233
▁همتون	-9.52359
▁اکسو	-9.52464
▁چیشد	-9.52732
باز	-9.52843
▁جاش	-9.52968
▁کان	-9.53084
▁يا	-9.53133
۸	-9.53133
▁اینستاگرام	-9.53157
▁چایی	-9.53161
▁خیانت	-9.53161
▁بخوام	-9.53175
▁۱۸	-9.53188
▁بمیر	-9.53201
▁میگیرن	-9.53201
▁بچگی	-9.53337
▁نمیشد	-9.53376
▁لپ	-9.53563
▁اونجایی	-9.53726
▁کول	-9.53734
▁خوردی	-9.53761
▁بخرم	-9.53863
▁نقطه	-9.54407
▁ریتوییت	-9.54407
▁استقلال	-9.54407
▁پروفایل	-9.54408
▁نظام	-9.54408
▁آبادان	-9.5441
▁مینداز	-9.54412
▁تمیز	-9.54424
▁قبلش	-9.54444
▁۲۴	-9.54465
▁عکسای	-9.54606
▁تگ	-9.54694
▁تاپ	-9.547
فل	-9.54779
▁ميش	-9.5479
▁اتفاقی	-9.54852
▁خوشحالی	-9.54854
▁نرم	-9.55079
▁آدمی	-9.55172
▁اینطور	-9.55347
▁واییی	-9.55465
▁شلوغ	-9.55673
▁اثر	-9.55675
▁اعلام	-9.55675
▁نصب	-9.55679
▁اسنپ	-9.55693
▁بگن	-9.55724
▁نقش	-9.5574
سسس	-9.55742
▁قصد	-9.55792
▁اطلاعات	-9.55805
▁سوپر	-9.55905
▁لاشی	-9.55921
▁لاس	-9.55936
▁سنگین	-9.55958
▁مرسییی	-9.56
▁گول	-9.56071
▁جنده	-9.56085
▁تری	-9.56216
▁شاخ	-9.56308
▁بدبختی	-9.56362
▁مک	-9.56458
▁نکنین	-9.56535
▁دین	-9.56557
▁نمیفهمم	-9.56798
▁درمان	-9.56901
▁عصبانی	-9.56954
▁پارتنر	-9.56954
▁تبلیغ	-9.56954
▁برمیگرد	-9.56954
▁پشیمون	-9.56955
▁لیاقت	-9.56956
▁آفتاب	-9.56956
▁خودکشی	-9.56961
▁گوگل	-9.56977
▁مشهد	-9.57017
▁رانند	-9.57035
▁سنگ	-9.57083
▁بینی	-9.57231
▁میذارم	-9.57259
ساز	-9.57286
▁زرد	-9.57403
▁نچ	-9.57448
▁سیم	-9.57471
▁میفهمم	-9.5751
▁یخ	-9.57518
▁عروسی	-9.57824
▁مشکلات	-9.57869
▁عضو	-9.58257
▁میخواب	-9.58266
▁استایل	-9.58279
▁خوشمز	-9.58313
▁۱۱	-9.58319
▁قرص	-9.58474
▁دولت	-9.58549
▁جالبی	-9.58807
▁دان	-9.5883
یونگ	-9.58983
▁نمیدونی	-9.59012
▁اسلامی	-9.59099
▁نس	-9.59139
▁مار	-9.59152
▁طوری	-9.59152
▁پیاد	-9.59184
▁کشیدن	-9.59186
▁روانی	-9.59241
اند	-9.59271
▁آبان	-9.59506
▁تصویر	-9.59569
▁حکومت	-9.59569
▁شناخت	-9.59569
▁میبینه	-9.59622
▁فیلتر	-9.59628
▁میکشی	-9.59917
▁غذای	-9.59951
▁مگ	-9.60061
▁سید	-9.6019
▁چنین	-9.60222
▁گذاشتی	-9.60322
▁میگفتم	-9.60384
▁خارجی	-9.60566
▁موندم	-9.60583
▁هیچکدوم	-9.60902
▁دفاع	-9.60903
▁مستقیم	-9.60904
▁قربان	-9.60946
▁دیوون	-9.60951
رررررر	-9.60984
▁شیراز	-9.61013
▁ریش	-9.61077
▁پذیر	-9.61169
ممممممم	-9.61201
▁وطن	-9.61224
▁آمد	-9.613
▁کیف	-9.61337
▁اي	-9.61601
▁کوک	-9.61678
▁صیم	-9.62023
▁میشین	-9.62054
▁واست	-9.62066
▁بکشم	-9.62118
▁درود	-9.62122
▁مترو	-9.62132
▁سفارش	-9.62253
▁گزینه	-9.62254
▁نوتیف	-9.62254
▁بپوش	-9.62256
▁مصرف	-9.62298
▁فنا	-9.62302
▁عرض	-9.62393
▁بگیریم	-9.62491
▁نمیدم	-9.62702
▁آیا	-9.62706
▁همونجا	-9.62807
ننن	-9.63071
▁بدترین	-9.63114
▁احساسات	-9.6332
لر	-9.63361
▁مسافرت	-9.63623
▁آلبوم	-9.63624
▁معروف	-9.63625
▁انشالله	-9.63625
اااااا	-9.63626
▁دماغ	-9.63627
▁جهنم	-9.63637
▁درون	-9.63663
▁نخوند	-9.63681
▁وایب	-9.63715
▁نشن	-9.63722
▁رنگی	-9.6378
▁ببند	-9.64015
▁اسلام	-9.64137
▁متن	-9.64381
▁بیبی	-9.64463
▁عز	-9.64514
▁بازار	-9.64518
▁منتظرم	-9.6453
▁لول	-9.64538
▁فور	-9.64679
▁حساس	-9.64687
▁ناموسا	-9.6469
▁اعتراض	-9.65012
▁حافظ	-9.65012
▁راهنمایی	-9.65012
▁مسئل	-9.65014
▁گذار	-9.65014
▁مقابل	-9.65067
▁بستنی	-9.65112
▁اشنا	-9.6513
▁حسین	-9.6527
▁تند	-9.6538
▁قهر	-9.65424
▁کوفت	-9.65432
نامه	-9.6551
ریک	-9.65758
گل	-9.65874
▁ميگ	-9.66243
نننن	-9.66249
▁همچنان	-9.66421
▁همچنین	-9.66421
▁تفاوت	-9.66421
▁اسکرین	-9.66422
▁درخواست	-9.66423
▁یچیز	-9.66427
▁صحن	-9.66428
▁برسی	-9.66586
▁نما	-9.66602
▁داغون	-9.66758
▁دیگران	-9.66958
▁معمولی	-9.67459
▁دیت	-9.67482
▁ادا	-9.67541
▁سرکار	-9.67632
يك	-9.67681
▁گذر	-9.67827
▁خصوص	-9.67849
▁ظرف	-9.67849
▁ریاضی	-9.67849
▁یوتیوب	-9.67849
▁پریود	-9.67871
▁آماد	-9.67892
▁میبرم	-9.68049
▁بزنید	-9.68145
▁موهات	-9.68168
▁جدیدا	-9.68291
▁رخ	-9.68358
▁شیپ	-9.6837
▁اها	-9.6841
▁قدیم	-9.68657
▁زیباست	-9.68857
▁۴۰	-9.68988
▁راستش	-9.69083
▁بگذره	-9.69231
▁سخن	-9.6932
▁نمره	-9.69434
▁نمیدی	-9.69456
▁میکشم	-9.69565
▁جایز	-9.69697
▁يك	-9.69717
▁بازیگر	-9.6983
▁ریدن	-9.69832
▁برنده	-9.70039
▁شماها	-9.70395
▁وصل	-9.7056
▁فدای	-9.70578
▁ندیدی	-9.70666
▁کجاست	-9.70696
▁مهمونی	-9.70706
▁بزنن	-9.70738
▁اسپویل	-9.70769
▁کثیف	-9.70769
▁چنل	-9.70777
▁میخورن	-9.70791
▁توقع	-9.70814
کال	-9.70871
▁هرجا	-9.70892
▁شیرین	-9.709
▁جشن	-9.70918
▁مشکی	-9.70947
▁ندی	-9.71046
▁یار	-9.71058
▁تج	-9.71159
▁هاست	-9.71183
▁اونوقت	-9.71243
▁آموزش	-9.71259
▁آزادی	-9.71362
▁نخورد	-9.71453
▁دایی	-9.7155
▁نیار	-9.71673
▁ایول	-9.71742
▁داف	-9.71827
▁۹۰	-9.72216
▁مربوط	-9.72262
▁خستگی	-9.72263
▁مقایس	-9.72265
▁نذار	-9.72267
▁بکیرم	-9.72274
▁نکته	-9.72301
▁توهم	-9.72311
▁شرمند	-9.7236
▁هدر	-9.72365
▁ایشالل	-9.72467
گشت	-9.72883
▁متر	-9.73035
▁مسل	-9.73287
▁فوت	-9.73775
▁هيچ	-9.73777
▁فیزیک	-9.73778
▁بخند	-9.73788
▁امکان	-9.73803
▁کیس	-9.73874
▁ادمای	-9.73889
▁صاف	-9.7395
▁تاریک	-9.74219
▁خواهی	-9.74381
▁مارک	-9.7441
خیر	-9.74502
▁اینکارو	-9.74566
▁اسمشو	-9.74808
▁عینک	-9.75128
▁ضعیف	-9.75315
▁تقصیر	-9.75315
▁نذاشت	-9.75315
▁زمستون	-9.75315
▁همسایه	-9.75319
▁بیچار	-9.7532
▁دشمن	-9.75321
▁هیجان	-9.75324
▁فایده	-9.75395
▁مقدار	-9.75422
▁فعالیت	-9.75437
▁نسخ	-9.75481
▁بگایی	-9.7554
▁لاک	-9.75616
▁محس	-9.75686
▁هودی	-9.75689
▁گاز	-9.75745
نیک	-9.75774
▁بیست	-9.75907
▁پنجر	-9.76084
▁پسند	-9.76408
▁ریپ	-9.76516
▁اطلاع	-9.76714
▁خف	-9.76759
▁همکار	-9.76864
▁میرین	-9.76865
▁اجتماع	-9.76878
▁محبوب	-9.76878
▁تایملاین	-9.76878
▁میگرفت	-9.76881
▁تتلو	-9.76884
▁نجات	-9.76896
▁وحشی	-9.76898
▁درمورد	-9.76921
▁پارسال	-9.77138
▁باخت	-9.77146
▁کفش	-9.77161
▁زین	-9.77365
▁لایو	-9.77669
▁موقعیت	-9.77709
▁حضور	-9.78112
بستگی	-9.78461
▁دغدغه	-9.78465
▁نقاشی	-9.78465
▁میمیرم	-9.78473
▁چرخ	-9.78475
▁عسل	-9.78495
▁نمیفهم	-9.78673
▁کانال	-9.78714
▁مرز	-9.78718
▁موفقیت	-9.78749
▁سوز	-9.78796
▁کمال	-9.78817
▁گشت	-9.78997
▁جیگر	-9.79249
▁اخرش	-9.79418
▁بالاتر	-9.79862
▁تیپ	-9.79953
▁العاد	-9.80081
▁نفهمیدم	-9.80091
▁میشناسم	-9.80092
▁بیمارستان	-9.80095
▁میوفته	-9.801
▁یسری	-9.8012
▁انگشت	-9.80145
خخخ	-9.80523
▁نوشتن	-9.80544
▁اخیر	-9.8055
▁حسرت	-9.80571
▁تایید	-9.80744
▁ترند	-9.80801
▁موهاش	-9.80859
▁هستند	-9.81361
ننننن	-9.81488
▁ضرر	-9.81642
▁استراحت	-9.81717
▁ایمپرشن	-9.81717
▁تحلیل	-9.81717
▁روانشناس	-9.81717
▁بغض	-9.81719
▁شرف	-9.81727
▁نمیشی	-9.81783
▁بگذر	-9.81793
▁پناه	-9.81817
▁عمومی	-9.81956
▁هدی	-9.8196
▁جیغ	-9.81999
▁موهای	-9.82144
▁آزار	-9.82254
ااااااا	-9.82354
▁بخری	-9.82526
▁کاپ	-9.8254
▁روزای	-9.82562
باب	-9.82679
▁باشد	-9.82818
نوشت	-9.83085
▁حاج	-9.83215
▁فعال	-9.83254
▁تحویل	-9.83384
▁انقلاب	-9.83384
▁حضرت	-9.83384
▁آنلاین	-9.83385
▁نمیشناسم	-9.83387
▁حیوون	-9.83389
▁آدرس	-9.83389
▁تسلی	-9.8339
▁نمیدونستم	-9.83393
▁نمیگم	-9.83503
▁مایه	-9.83513
▁همسر	-9.83976
▁گویا	-9.84011
▁نمیدن	-9.84334
▁گون	-9.84402
بزرگ	-9.84673
قول	-9.84832
▁پتو	-9.84853
▁فت	-9.84873
▁اعتقاد	-9.85079
▁بیشعور	-9.85079
▁تمرین	-9.8508
▁خدافظ	-9.8508
لى	-9.85101
▁دلایل	-9.85118
▁درخت	-9.85188
▁پرواز	-9.85211
▁بقیش	-9.85231
▁بشر	-9.85232
▁پیگیر	-9.85287
کرد	-9.85418
▁دایر	-9.85668
▁جوان	-9.85923
▁اخرین	-9.86094
▁اسکی	-9.86273
▁منظورت	-9.86371
▁باقی	-9.8675
▁مظلوم	-9.86803
▁جماعت	-9.86803
▁رئیس	-9.86803
▁ننداز	-9.86805
▁فرشته	-9.86808
▁وجدان	-9.86809
▁همزمان	-9.86812
▁نيست	-9.86814
▁جیب	-9.86828
▁۱۳	-9.86857
▁محض	-9.86999
▁نسل	-9.87446
▁لوس	-9.87819
جمه	-9.88035
▁گوج	-9.8812
▁پاشو	-9.88154
▁جنب	-9.88236
▁عههه	-9.88405
▁صاحب	-9.88558
▁ریپلای	-9.8856
▁طلب	-9.88566
▁عصر	-9.88566
▁شغل	-9.8857
▁حموم	-9.88585
▁زهرا	-9.88587
▁کودک	-9.88602
▁داغ	-9.88708
▁واتس	-9.88725
▁دوربین	-9.88736
▁دارد	-9.8888
▁نمونه	-9.88901
▁هرروز	-9.89062
▁زل	-9.89321
▁میساز	-9.8942
▁صفر	-9.8959
▁ایجا	-9.89617
▁تلفن	-9.89624
▁خاطرات	-9.89743
▁اختلاف	-9.90343
▁خيلي	-9.90343
▁میذاشت	-9.90343
▁طراحی	-9.90344
▁مرتیکه	-9.90347
▁سابق	-9.90353
▁اواتار	-9.90359
▁میدونستم	-9.9036
▁خورشید	-9.90367
▁اجبار	-9.90391
▁بلاخر	-9.90416
▁کپی	-9.90608
▁جنسیت	-9.90808
▁كار	-9.90969
▁بگیرید	-9.9102
▁نبر	-9.9116
موقع	-9.91763
▁دبیرستان	-9.92161
▁متاسفم	-9.92161
▁پیشرفت	-9.92169
▁ادبیات	-9.92173
▁بعید	-9.92185
▁امریکا	-9.92186
▁نیازمند	-9.92192
▁تحت	-9.92196
▁بیکار	-9.92249
▁فرانس	-9.9227
▁نابود	-9.9229
▁زاده	-9.92474
▁فضا	-9.92515
▁مور	-9.92721
▁لال	-9.92861
▁رگ	-9.92875
▁مسئول	-9.93894
▁مذهبی	-9.94013
▁رئال	-9.94015
▁دچار	-9.94016
▁واکنش	-9.94016
▁مواظ	-9.94017
▁نمیذار	-9.94022
▁مفید	-9.9403
▁ماجرا	-9.9405
▁خلوت	-9.9405
▁مهدی	-9.94088
ففف	-9.94097
▁جیمین	-9.94116
▁۰	-9.94123
▁چنتا	-9.94134
▁خوان	-9.94201
▁کباب	-9.94297
▁آسمون	-9.94505
▁بالش	-9.94513
▁جذابیت	-9.94763
▁مکان	-9.94764
▁ذات	-9.94927
▁خونمون	-9.95133
▁هوس	-9.95354
▁گمشو	-9.95816
مسمس	-9.95871
▁مریم	-9.95883
▁تخصص	-9.959
▁موسیقی	-9.959
▁گوگولی	-9.959
▁کامبک	-9.959
▁قاطی	-9.95901
▁مشاور	-9.95904
▁فرزند	-9.95908
▁لنتی	-9.95944
▁مشترک	-9.95948
▁پنیر	-9.96056
▁پاچ	-9.96198
▁شکلات	-9.96433
▁ورود	-9.96436
▁نشنید	-9.96513
▁رنج	-9.96551
▁میخری	-9.96565
▁نمیکش	-9.96572
▁خند	-9.96682
خل	-9.96691
▁ميد	-9.97386
گگگ	-9.97781
▁طبیعت	-9.97823
▁اقتصاد	-9.97823
▁حرومزاده	-9.97823
▁نژاد	-9.97824
▁توروخدا	-9.97831
▁ویدئو	-9.97832
▁میخورد	-9.97835
▁واحد	-9.97864
▁حلال	-9.97995
▁خستم	-9.98027
▁الکل	-9.982
▁آرمی	-9.98324
ززز	-9.98599
▁مهمون	-9.98734
▁چشمام	-9.99128
▁ریل	-9.99279
▁اصفهان	-9.99784
▁مسائل	-9.99784
▁پرسپولیس	-9.99784
▁استعداد	-9.99784
▁سلطان	-9.99785
▁جذب	-9.99785
▁محترم	-9.99798
▁لخت	-9.99805
▁کچل	-9.99812
▁توانایی	-9.99832
▁نمیخوای	-9.9987
▁ارشد	-9.99879
▁آلمان	-9.99938
▁بسوز	-9.99998
▁اکبر	-10.0001
▁بازیکن	-10.0019
▁نماز	-10.003
▁همینجا	-10.0098
▁تلف	-10.0101
▁بخا	-10.0133
▁۱۹	-10.0162
▁اصرار	-10.0178
▁تجاوز	-10.0178
▁احسنت	-10.0178
▁شارژ	-10.0179
▁چخبر	-10.0179
▁وسایل	-10.0179
▁لاغر	-10.0179
▁ضرب	-10.0179
▁کنترل	-10.018
▁جلسه	-10.0181
▁برسون	-10.0183
▁بخت	-10.0185
▁حکم	-10.0185
▁جناب	-10.0201
▁برنمی	-10.0227
▁فدا	-10.028
▁اووو	-10.0308
پذیر	-10.0342
▁تعجب	-10.0382
▁مخاطب	-10.0382
▁توصیف	-10.0383
▁تماشا	-10.0383
▁مقصر	-10.0383
▁حوصلم	-10.0383
▁جبران	-10.0383
▁فاجع	-10.0383
▁ضعف	-10.0383
▁نمیبینم	-10.0384
▁میخوند	-10.0384
▁اعضا	-10.0387
▁شایع	-10.0391
▁اونجوری	-10.0392
▁اراد	-10.0394
▁عزیزان	-10.0397
▁تاکسی	-10.0401
▁معذ	-10.0411
▁گف	-10.0418
▁برسم	-10.0441
▁چوب	-10.0444
دددد	-10.0476
▁ضد	-10.0533
▁پلیس	-10.0534
▁جاهای	-10.0563
▁میفهم	-10.0577
▁اینتراکشن	-10.0591
▁مقاومت	-10.0591
▁ریپورت	-10.0591
▁فاکینگ	-10.0602
▁اخبار	-10.0605
▁خیار	-10.0609
▁ساکت	-10.0613
▁بشناس	-10.0615
▁ارمی	-10.0617
▁نشان	-10.0638
▁لویی	-10.0675
▁ساختمون	-10.0677
▁هردو	-10.0712
▁هک	-10.0741
▁اوج	-10.076
▁مگر	-10.0771
▁رفاقت	-10.0804
▁وحشتناک	-10.0804
▁سانسور	-10.0804
▁همجنس	-10.0804
▁روابط	-10.0805
▁میخاد	-10.0806
▁خنک	-10.0812
▁ناهار	-10.0815
▁لیوان	-10.0817
▁مدیر	-10.0827
▁میخونی	-10.0828
▁انشا	-10.0836
▁اسپر	-10.0852
▁سینما	-10.0854
▁میبره	-10.0858
▁برکت	-10.0866
▁هرگز	-10.0867
▁شبکه	-10.0883
▁موج	-10.0899
▁ددی	-10.0941
▁مواد	-10.0941
▁گرل	-10.0947
▁بیفت	-10.0958
▁اهل	-10.096
▁فیل	-10.0987
▁تمرکز	-10.1021
▁خطرناک	-10.1021
▁لیورپول	-10.1021
▁مهندس	-10.1021
▁تبریز	-10.1021
▁اوقات	-10.1021
▁هرچند	-10.1021
▁قانع	-10.1022
▁پخت	-10.1023
▁بزرگوار	-10.1024
▁تربیت	-10.1024
▁پوشید	-10.1026
▁مدرک	-10.1028
▁۲۵	-10.1034
▁تفکر	-10.1034
▁رشد	-10.1039
▁روغن	-10.1041
▁ارسال	-10.1044
▁نموند	-10.1047
▁مشتری	-10.1049
▁اکسوال	-10.1054
▁عیب	-10.1069
▁میترس	-10.11
▁ناموس	-10.111
▁خنگ	-10.1135
▁رسان	-10.1141
▁پارسا	-10.1209
▁مفت	-10.1225
▁افسرد	-10.1236
▁آپدیت	-10.1243
▁قائل	-10.1243
▁محصول	-10.1243
▁انصاف	-10.1243
▁صلاح	-10.1243
▁ژاپن	-10.1243
▁میسوزه	-10.1243
▁بکهیون	-10.1243
▁عکاس	-10.1244
▁بنفش	-10.1244
▁آتیش	-10.1244
▁محکم	-10.1247
▁آسیب	-10.1249
▁کلمات	-10.1252
▁پاسخ	-10.1276
▁متنفر	-10.1283
▁چشات	-10.1296
▁خوابگاه	-10.1301
▁کجایی	-10.1311
▁خوانند	-10.132
▁آبرو	-10.1349
▁خوار	-10.1382
▁چشام	-10.1397
صورت	-10.1426
▁ببخش	-10.1458
▁افتضاح	-10.147
▁مفهوم	-10.147
▁تمایل	-10.1471
▁مسابق	-10.1471
▁کانادا	-10.1471
▁ماشالا	-10.1471
▁دفتر	-10.1471
▁ستاره	-10.1475
▁نوبت	-10.1475
▁تهیونگ	-10.1475
▁اکشن	-10.1477
▁غروب	-10.1479
شششش	-10.148
▁میشناسی	-10.1481
▁حروم	-10.1483
▁خوابیدم	-10.1485
▁دیجی	-10.1509
▁پروف	-10.1534
▁فرض	-10.1553
ععع	-10.1646
دیگه	-10.1684
▁خوزستان	-10.1703
▁آشغال	-10.1703
▁تفریح	-10.1703
▁ورژن	-10.1703
▁صادق	-10.1703
▁فرمانده	-10.1703
▁محدود	-10.1703
▁مقدس	-10.1704
▁مرتب	-10.1707
▁نمیزنم	-10.1707
▁سحر	-10.1709
▁توسط	-10.1711
▁ارامش	-10.1713
▁تباه	-10.1715
▁اپل	-10.1716
▁نرمال	-10.1733
▁هنگ	-10.1733
▁خلق	-10.1739
▁اسکل	-10.1752
▁ادیت	-10.1755
▁لیگ	-10.178
▁وااای	-10.182
ساعت	-10.1936
▁احتیاج	-10.1941
▁زندگي	-10.1941
▁مغازه	-10.1941
▁مصاحب	-10.1941
▁ظلم	-10.1941
▁هرچقدر	-10.1941
▁واضح	-10.1941
▁اختیار	-10.1941
▁چگونه	-10.1941
▁سوراخ	-10.1941
▁ایتالیا	-10.1941
▁آرایش	-10.1943
▁موتور	-10.1945
▁مسئولیت	-10.1957
▁میرسم	-10.1958
▁غرق	-10.1999
▁ندا	-10.2056
▁پاها	-10.2105
▁تحصیل	-10.2185
▁تحقیق	-10.2185
▁رعایت	-10.2185
▁آیفون	-10.2185
▁هماهنگ	-10.2186
▁پیرمرد	-10.2186
▁آزمون	-10.2186
▁اروپا	-10.2186
▁محبت	-10.2187
▁واتساپ	-10.2188
▁ناخن	-10.2189
▁اوهوم	-10.2194
▁افرین	-10.2196
▁کتک	-10.2212
▁آتش	-10.2214
▁دیوان	-10.222
▁جسم	-10.2221
▁مانگا	-10.2223
▁تلویزیون	-10.2435
▁خداحافظ	-10.2435
▁عاقبت	-10.2435
▁مطلب	-10.2435
▁موبایل	-10.2435
▁اعدام	-10.2435
▁برقرار	-10.2436
▁پدرسگ	-10.2436
▁لابد	-10.2437
▁محیط	-10.2437
▁امنیت	-10.2442
▁خلاف	-10.2442
▁حامل	-10.2443
▁هرچیزی	-10.246
▁مرض	-10.2474
▁میارن	-10.2477
▁قابلیت	-10.2485
▁مومن	-10.2508
▁موافق	-10.264
دفع	-10.2689
▁اطراف	-10.2689
▁کصشعر	-10.2691
▁مشغول	-10.2691
▁اکتیو	-10.2692
▁فاطمه	-10.2692
▁مزاحم	-10.2692
▁فكر	-10.2692
▁رقص	-10.2692
▁ناامید	-10.2692
▁چيز	-10.2692
▁نمیتونست	-10.2693
▁ابتدا	-10.2694
▁درونگرا	-10.2695
▁گذروند	-10.2696
▁فرهاد	-10.2697
▁احمد	-10.2701
▁چالش	-10.2703
▁عباس	-10.2707
▁ایمیل	-10.2707
▁ابراز	-10.2709
▁سردرد	-10.271
▁نمیگن	-10.271
▁جوجه	-10.2712
▁آمار	-10.2718
▁قطر	-10.2718
▁علت	-10.272
▁عااا	-10.2857
▁هنو	-10.2868
دددددد	-10.2874
علوم	-10.2883
▁اردیبهشت	-10.2955
▁میچسب	-10.2955
▁بادکنک	-10.2955
▁دوازده	-10.2955
▁مجموع	-10.2955
▁فرندز	-10.2955
▁همیشگی	-10.2955
▁کیپاپ	-10.2955
▁خوراکی	-10.2956
▁میپوش	-10.2956
▁دردناک	-10.2956
▁اطرافیان	-10.2957
▁ادعا	-10.296
▁خلاق	-10.2962
▁مواقع	-10.2963
▁مدیریت	-10.2969
▁چهارتا	-10.298
▁فعل	-10.3115
▁تشن	-10.3152
بخش	-10.318
نسنس	-10.3182
▁امیدوار	-10.3191
▁آنفالو	-10.3225
▁اتوبوس	-10.3225
▁لوکیشن	-10.3225
▁درآمد	-10.3225
▁علیرضا	-10.3225
▁طوفان	-10.3225
▁مخلص	-10.3225
▁معتقد	-10.3225
▁انلاین	-10.3225
▁رژیم	-10.3225
▁نتایج	-10.3225
▁بفرمایید	-10.3226
▁خونواد	-10.3226
▁طنز	-10.3228
▁اکیپ	-10.3229
▁تعیی	-10.3229
▁چادر	-10.3229
▁تماس	-10.3231
▁لجن	-10.3231
▁فقر	-10.3231
▁میکند	-10.3232
▁دریافت	-10.3238
▁جنوب	-10.3239
▁رتب	-10.325
▁لرز	-10.3252
▁واااای	-10.331
▁وابست	-10.3371
قابل	-10.3463
▁اضطراب	-10.3503
▁تعصب	-10.3503
▁پرداخت	-10.3503
▁هواپیما	-10.3503
▁امتیاز	-10.3503
▁صیانت	-10.3503
▁سقف	-10.3504
▁هنرمند	-10.3504
▁میبینن	-10.3506
▁دربیار	-10.3506
▁شهریور	-10.3508
▁سوسک	-10.3509
▁پراید	-10.3515
▁میخرم	-10.352
خدا	-10.3641
حرف	-10.3755
▁افزایش	-10.3788
▁تشریف	-10.3788
▁رستوران	-10.3788
▁صحیح	-10.3788
▁همکلاسی	-10.3788
▁اشتراک	-10.3788
▁فضول	-10.3788
▁اهواز	-10.3789
▁شامپو	-10.3789
▁فلسف	-10.3789
▁دستشویی	-10.379
▁موارد	-10.3791
▁شصت	-10.3793
▁ایراد	-10.3796
▁نمایش	-10.38
▁نمیبره	-10.3804
▁تنبل	-10.3808
نویس	-10.3978
الدین	-10.4053
▁عوارض	-10.4082
▁انفالو	-10.4082
▁یخچال	-10.4082
▁کاغذ	-10.4082
▁صندلی	-10.4083
▁بفروش	-10.4083
▁متولد	-10.4083
▁الآن	-10.4083
