<unk>	0
<s>	0
</s>	0
ی	-2.97192
م	-3.01163
ه	-3.10889
ن	-3.88357
ا	-3.91734
ت	-3.97224
ش	-4.02995
▁و	-4.23873
و	-4.25419
د	-4.40664
▁که	-4.57097
▁به	-4.61892
▁از	-4.69293
ر	-4.72054
▁تو	-4.72381
▁من	-4.78399
▁این	-4.82936
ل	-4.8334
▁می	-4.84752
▁رو	-4.91221
س	-4.98109
ب	-5.02454
▁ن	-5.06132
▁	-5.06599
ک	-5.08078
▁با	-5.08683
▁هم	-5.20471
ان	-5.25812
▁ب	-5.25967
ز	-5.3001
▁یه	-5.35332
ق	-5.41577
ین	-5.42274
ف	-5.44234
ون	-5.44883
ید	-5.46317
▁ت	-5.51707
▁در	-5.53901
ج	-5.57502
▁بود	-5.57598
▁م	-5.58486
خ	-5.59984
▁خیلی	-5.6365
ست	-5.64147
ع	-5.67844
▁ولی	-5.70379
▁اون	-5.7519
ای	-5.77198
پ	-5.78789
ح	-5.78856
ار	-5.79992
گ	-5.81549
▁نمی	-5.81741
▁تا	-5.87382
▁دیگه	-5.88509
▁ها	-5.88759
▁ع	-5.88993
ي	-5.89116
ص	-5.95184
▁ای	-5.95323
▁ک	-5.96763
▁ما	-5.97612
اد	-6.00884
▁آ	-6.01522
▁سر	-6.03277
شون	-6.04201
ند	-6.06169
▁چ	-6.06371
▁س	-6.09048
▁بر	-6.11064
▁ر	-6.12129
ال	-6.12273
▁نه	-6.14796
تون	-6.15312
▁نیست	-6.18251
▁هر	-6.18821
▁خ	-6.20359
▁کن	-6.20875
ام	-6.21288
▁شد	-6.2181
.	-6.2214
ط	-6.22368
▁ی	-6.23201
▁دارم	-6.24716
▁بعد	-6.24747
▁ق	-6.25484
ور	-6.27266
▁یا	-6.27272
▁د	-6.28115
▁کنم	-6.28178
▁دوست	-6.30907
چ	-6.30965
▁بی	-6.31037
▁میشه	-6.31693
▁چی	-6.33059
▁داره	-6.34073
ات	-6.34912
▁کار	-6.35743
▁چرا	-6.36033
▁گ	-6.37442
▁باشه	-6.4011
▁فقط	-6.40547
▁الان	-6.41157
▁هست	-6.41415
▁ا	-6.42588
▁ش	-6.43438
▁اگه	-6.44985
▁همه	-6.45877
نگ	-6.46029
▁روز	-6.46158
غ	-6.46165
ری	-6.4733
▁تر	-6.47567
▁ف	-6.47914
▁واقعا	-6.49165
▁ج	-6.4917
▁باید	-6.49751
ایی	-6.50096
▁خوب	-6.50507
▁برای	-6.50641
ده	-6.50669
لی	-6.50993
▁دو	-6.51007
▁چه	-6.51184
▁های	-6.51406
مون	-6.52699
▁همین	-6.53356
دی	-6.54082
▁میکنم	-6.54472
▁شما	-6.55022
اس	-6.57036
▁ح	-6.57363
لا	-6.57436
رو	-6.57666
▁شده	-6.58362
▁پ	-6.58613
▁کی	-6.58643
▁ام	-6.58813
▁ز	-6.6095
▁وای	-6.62449
▁مو	-6.62572
▁داشت	-6.63759
▁سال	-6.64061
▁دست	-6.65534
▁رفت	-6.66874
▁فر	-6.673
▁فکر	-6.70177
شو	-6.7238
▁خدا	-6.72424
▁یکی	-6.72668
فت	-6.73369
▁برا	-6.73467
▁کردم	-6.75292
یت	-6.7667
تر	-6.77079
▁اس	-6.77193
▁منم	-6.77784
▁خب	-6.78583
را	-6.78805
▁ال	-6.80351
▁خودم	-6.80554
▁پس	-6.81267
▁است	-6.81417
▁بیا	-6.82205
▁پر	-6.82395
از	-6.83639
▁گفت	-6.84302
▁حال	-6.84677
بر	-6.8526
▁دی	-6.86594
▁حرف	-6.87092
▁ل	-6.87102
▁زندگی	-6.88296
▁ص	-6.88931
▁باز	-6.88997
ض	-6.91547
▁اول	-6.93304
▁بابا	-6.93432
▁حس	-6.93553
▁واس	-6.93896
▁خودت	-6.94381
▁ان	-6.9448
▁یک	-6.95149
▁لا	-6.95169
تو	-6.95277
▁وقتی	-6.95296
نده	-6.95387
▁ط	-6.96594
▁قشنگ	-6.9709
ول	-6.9781
اب	-6.99355
▁جا	-6.99658
▁اومد	-6.99729
▁مرسی	-7.00973
▁وقت	-7.01011
▁کردن	-7.01686
▁داد	-7.0229
▁چون	-7.02363
▁نکن	-7.02988
▁را	-7.03282
▁آدم	-7.035
▁کرد	-7.04322
اش	-7.0434
▁هیچ	-7.05125
▁اینک	-7.05877
▁داری	-7.06051
▁چیز	-7.06727
▁پا	-7.06778
▁گرفت	-7.06824
ئ	-7.06981
▁بد	-7.07207
▁دختر	-7.07766
ظ	-7.08544
▁سو	-7.09184
▁حالا	-7.09807
گر	-7.0991
کی	-7.10828
▁بیشتر	-7.11057
یر	-7.11258
لو	-7.11275
▁میکنه	-7.119
▁بچه	-7.12293
▁بده	-7.1239
▁کسی	-7.12692
▁کنه	-7.12906
ود	-7.13338
▁او	-7.13949
مو	-7.14429
▁ببین	-7.14501
▁درست	-7.14968
▁چند	-7.14995
▁زد	-7.1544
رس	-7.1553
▁توییت	-7.15542
ث	-7.16304
▁مر	-7.16467
▁چیزی	-7.18022
▁ری	-7.1893
▁اره	-7.18978
▁میکنی	-7.19024
▁دل	-7.19028
▁دلم	-7.19096
▁عکس	-7.19504
▁سی	-7.19948
له	-7.20139
▁گو	-7.20151
▁کنی	-7.21215
▁اصلا	-7.21883
گی	-7.22357
▁بگیر	-7.22517
▁کم	-7.22625
▁دا	-7.22658
▁سا	-7.22714
▁پسر	-7.22975
▁نداره	-7.23471
▁پیش	-7.2387
▁نو	-7.24435
▁یاد	-7.24721
▁ار	-7.24847
فر	-7.25
اف	-7.25635
▁مح	-7.25648
▁اینجا	-7.25671
▁ندارم	-7.25845
▁شب	-7.26078
انی	-7.26427
▁زن	-7.27285
▁همون	-7.27451
▁غ	-7.28019
ژ	-7.28572
▁۱	-7.28766
▁میاد	-7.28832
▁کل	-7.28895
▁کاش	-7.29063
▁دور	-7.29165
▁کو	-7.29244
▁زیاد	-7.29468
▁خوش	-7.29624
▁هی	-7.2973
▁نبود	-7.29769
بی	-7.29796
کس	-7.30349
▁میتون	-7.30477
▁خواب	-7.31161
▁کا	-7.31178
▁جو	-7.31768
▁بودن	-7.31835
▁گر	-7.3199
▁گوش	-7.32329
▁هنوز	-7.33084
▁بار	-7.3335
▁نظر	-7.3377
▁شدم	-7.33852
▁مع	-7.34401
▁شا	-7.34891
▁کرده	-7.35001
▁سلام	-7.3501
▁خود	-7.35185
کش	-7.36161
▁باش	-7.36207
▁بودم	-7.36653
▁باشی	-7.37286
▁پی	-7.37463
▁بخ	-7.38138
رد	-7.39652
▁خوبه	-7.39796
یس	-7.40303
▁لی	-7.41019
▁دیدم	-7.41055
ذ	-7.41863
▁ك	-7.42025
▁چشم	-7.42312
▁چقدر	-7.4265
▁حتی	-7.42745
▁مثل	-7.43401
▁بشه	-7.44218
▁دارن	-7.44432
▁کردی	-7.44574
▁کلا	-7.44739
▁قر	-7.4525
▁میدون	-7.45252
ره	-7.45625
▁خودش	-7.46351
▁خورد	-7.46539
▁میخوام	-7.46686
▁امروز	-7.46947
▁شک	-7.47669
▁شاید	-7.47673
یک	-7.47816
▁مس	-7.47912
▁اخ	-7.48047
▁بگم	-7.48393
▁ساعت	-7.48517
سی	-7.48607
▁برم	-7.48838
▁نمیشه	-7.49467
▁آره	-7.50264
▁حق	-7.50972
▁قبل	-7.51321
▁نمیدونم	-7.5149
در	-7.51644
▁شدن	-7.51783
▁ممنون	-7.52124
دار	-7.52613
▁اما	-7.52707
▁میکنن	-7.5271
فه	-7.53101
▁مبارک	-7.53629
کر	-7.53761
▁اینا	-7.54161
▁ایران	-7.5452
▁جون	-7.54651
▁خوبی	-7.55043
▁جای	-7.55344
▁دقیقا	-7.56435
▁همیشه	-7.56479
▁شی	-7.57079
▁میگه	-7.57554
▁خا	-7.58132
▁تی	-7.58398
نو	-7.58447
▁پیدا	-7.58533
▁اش	-7.58756
▁یعنی	-7.60938
وز	-7.6171
▁شه	-7.61728
▁درد	-7.61745
▁کجا	-7.61815
کت	-7.62189
▁خو	-7.62226
▁قرار	-7.62511
جا	-7.62677
▁میگی	-7.62753
▁منو	-7.63015
▁میگم	-7.63156
▁اسم	-7.63341
زی	-7.63347
▁آب	-7.63506
▁شو	-7.63877
▁طرف	-7.63964
هههه	-7.64357
▁توییتر	-7.64378
▁خونه	-7.64438
▁فک	-7.64736
▁بهش	-7.65339
ك	-7.65968
▁اب	-7.65981
▁پول	-7.66212
▁کیر	-7.66294
▁بازی	-7.66352
▁فا	-7.66417
کار	-7.66615
▁کنید	-7.66719
▁بهتر	-7.67051
▁ماه	-7.67313
کن	-7.67394
ضا	-7.67949
▁مگه	-7.68519
▁۲	-7.68645
کو	-7.68956
▁تموم	-7.69543
▁سخت	-7.70154
▁نکرد	-7.70308
گاه	-7.70334
▁نا	-7.70587
▁بزن	-7.70673
جور	-7.70724
▁نفر	-7.70923
▁چیه	-7.71046
▁خون	-7.71791
▁کنن	-7.72142
بار	-7.72792
یل	-7.72881
گیر	-7.72929
▁داشتم	-7.73274
▁قلب	-7.73295
اری	-7.73641
▁راه	-7.73666
۰	-7.73889
▁بدی	-7.74023
▁مت	-7.74477
▁بدم	-7.75003
مممم	-7.75238
▁کس	-7.75891
▁خر	-7.75992
وری	-7.76667
▁هو	-7.7669
ارو	-7.76758
▁آخر	-7.76876
▁میده	-7.76938
▁بدون	-7.77163
ورد	-7.7772
▁مهم	-7.77767
▁شن	-7.77826
▁شر	-7.77977
▁خوشحال	-7.78311
▁کنیم	-7.78414
با	-7.78615
▁اگر	-7.78618
▁نداشت	-7.7862
▁نشد	-7.78819
▁مرد	-7.78833
▁بگو	-7.78834
خور	-7.7928
▁انقدر	-7.7946
▁گل	-7.79474
▁بالا	-7.79493
▁جدید	-7.79666
▁مش	-7.79931
▁اف	-7.8072
▁مشکل	-7.80784
▁جواب	-7.80952
▁دوس	-7.81301
▁صبح	-7.82055
▁بخور	-7.82484
▁گفتم	-7.82895
▁نباش	-7.83555
▁میشم	-7.83663
▁برو	-7.8375
▁بس	-7.84262
▁جان	-7.84551
▁چطور	-7.84662
▁ترین	-7.84671
▁گذاشت	-7.84843
اق	-7.85002
▁بزرگ	-7.85033
▁تاز	-7.86107
▁فیلم	-7.86231
▁یادم	-7.86329
▁عزیزم	-7.86376
▁بقیه	-7.86379
▁فی	-7.86726
▁امیدوارم	-7.86942
▁عه	-7.87361
▁زیبا	-7.87427
▁خواه	-7.88032
▁تنها	-7.88061
▁صدا	-7.8872
▁دار	-7.89625
▁پو	-7.89802
ااا	-7.90343
▁کاری	-7.90423
▁یو	-7.90441
▁برات	-7.90615
▁بگی	-7.90881
▁گا	-7.90899
▁بین	-7.90947
▁سه	-7.91913
▁میگن	-7.91928
▁اینجوری	-7.92356
▁البته	-7.92496
▁برام	-7.92648
▁۳	-7.93076
اره	-7.93311
▁مي	-7.93354
▁فردا	-7.93505
▁میخواد	-7.94139
گو	-7.94387
دو	-7.94752
▁دنیا	-7.95219
▁نداری	-7.95294
▁مردم	-7.9545
▁جمع	-7.95463
▁زیر	-7.95791
▁ادم	-7.95912
زار	-7.9614
▁نام	-7.96432
کا	-7.97464
▁جدی	-7.97493
▁جلو	-7.97713
▁اکانت	-7.97735
انه	-7.97926
▁خوشگل	-7.97953
▁خبر	-7.98159
نس	-7.98346
▁بیاد	-7.99141
▁امتحان	-7.99241
▁آر	-7.99334
▁کلی	-7.99504
وس	-8.00132
▁بیرون	-8.00462
▁مامان	-8.00581
به	-8.00593
▁نیاز	-8.00673
▁چقد	-8.01029
▁اینو	-8.01199
▁مادر	-8.01216
▁بذار	-8.01228
▁شروع	-8.01232
▁میشن	-8.01583
▁بو	-8.01848
▁واقع	-8.0188
▁جی	-8.02283
▁میرم	-8.02886
▁سگ	-8.03157
▁ببینم	-8.0324
▁کر	-8.03532
▁درس	-8.03788
▁گیر	-8.03953
▁تنگ	-8.04167
▁عا	-8.04261
▁کص	-8.04373
▁راحت	-8.04864
▁جن	-8.04919
▁مورد	-8.05498
▁آقا	-8.05799
▁هیچی	-8.06269
قل	-8.06407
▁منشن	-8.07715
▁دیگ	-8.07916
وب	-8.07995
▁کنار	-8.08042
▁جز	-8.08249
▁انگار	-8.08615
▁داداش	-8.08725
▁پرو	-8.08836
▁خواست	-8.08865
▁اص	-8.09263
▁زمان	-8.0931
بین	-8.0934
▁میدم	-8.09536
▁موقع	-8.09578
▁باهاش	-8.10349
▁اک	-8.10616
▁بله	-8.10716
▁نیس	-8.10974
پر	-8.1098
▁اصن	-8.11189
▁تک	-8.11253
▁یکم	-8.11284
▁والا	-8.11601
▁میشی	-8.11705
▁اد	-8.11706
▁حتما	-8.11785
یییی	-8.12021
▁حد	-8.12444
▁زدن	-8.12452
▁کش	-8.12522
▁آن	-8.1263
▁قطع	-8.1277
▁باشم	-8.13336
▁انقد	-8.13609
▁برد	-8.13713
▁مخ	-8.13736
▁مال	-8.13755
▁دون	-8.14425
▁ض	-8.14432
ااااا	-8.14861
▁اونجا	-8.1494
▁سوال	-8.15026
▁بغل	-8.15066
▁افتاد	-8.15304
▁بکن	-8.15397
▁بخاطر	-8.1555
▁شیر	-8.15956
▁بخون	-8.16047
▁ندید	-8.16063
▁احساس	-8.16065
▁عوض	-8.16078
▁داریم	-8.16087
▁کتاب	-8.16343
▁بست	-8.1656
▁بخدا	-8.16728
▁نمیتونم	-8.18094
خر	-8.18229
▁لو	-8.18329
▁جر	-8.18344
▁ناراحت	-8.18415
▁عجیب	-8.18417
▁حساب	-8.18809
▁دوباره	-8.18958
▁هوا	-8.19153
▁نگاه	-8.1944
▁عزیز	-8.19467
▁عالی	-8.19663
▁پشت	-8.19923
▁میری	-8.20134
▁میکرد	-8.20254
▁عشق	-8.20632
▁اع	-8.20813
▁سن	-8.20818
ارت	-8.21739
▁تایم	-8.21817
▁اه	-8.21871
▁بوده	-8.21903
▁وسط	-8.21985
۸	-8.22184
▁بعضی	-8.22184
▁موند	-8.22308
▁ده	-8.22412
▁پای	-8.22705
▁هفته	-8.22727
حال	-8.22796
▁قبول	-8.23015
▁پل	-8.23046
▁آهنگ	-8.23355
▁۴	-8.23721
های	-8.24198
▁رسید	-8.24736
▁میبینم	-8.24738
▁گرم	-8.24778
▁منظور	-8.25254
▁استفاد	-8.25538
▁نیستم	-8.25603
▁دم	-8.25799
▁شهر	-8.25867
▁راست	-8.26041
▁مث	-8.26348
▁لطفا	-8.26713
▁ببر	-8.26811
▁گریه	-8.27036
▁سل	-8.27119
▁آخه	-8.27225
▁میکردم	-8.27333
▁عر	-8.27525
▁کون	-8.27727
▁خاطر	-8.27833
▁دادن	-8.27887
▁خسته	-8.27971
▁چجوری	-8.28141
▁اینستا	-8.28283
▁مل	-8.28364
▁میشد	-8.28365
▁کامل	-8.28536
▁فن	-8.28603
▁دوتا	-8.2922
▁اشتباه	-8.29289
▁نمیخوا	-8.29296
▁بریم	-8.29337
▁فالو	-8.29534
▁نمیاد	-8.29565
▁بزنی	-8.29709
اااا	-8.29728
▁جالب	-8.29931
سال	-8.29986
▁کاف	-8.30677
▁دانشگاه	-8.31373
▁بزار	-8.31576
▁تخم	-8.31677
▁حر	-8.31999
▁بلاک	-8.32016
▁حل	-8.32484
▁۵	-8.32504
▁بزنم	-8.32576
▁دقیق	-8.32877
بل	-8.33031
▁میخوای	-8.33501
▁باور	-8.34011
▁کدوم	-8.34456
▁زود	-8.34614
▁تمام	-8.34687
▁مثلا	-8.34826
▁انجام	-8.35377
آ	-8.35677
▁عاشق	-8.35692
▁مدت	-8.36067
▁وضع	-8.36325
▁بیدار	-8.36881
▁لحظه	-8.36938
▁دلیل	-8.37027
▁میگفت	-8.3727
▁بدن	-8.37288
▁خرید	-8.374
▁دنبال	-8.37576
▁رنگ	-8.37606
▁میدی	-8.37822
▁علی	-8.3792
▁هرچی	-8.37979
▁اوکی	-8.37989
▁نوشت	-8.38337
▁وجود	-8.39213
▁پدر	-8.39416
▁بکش	-8.3994
▁کلاس	-8.40202
▁غیر	-8.40607
وووو	-8.41375
▁برس	-8.41681
▁حداقل	-8.41826
▁کیوت	-8.4236
▁شبیه	-8.42408
▁دهن	-8.4307
▁بلد	-8.43171
▁خاک	-8.43182
▁تف	-8.43423
▁صد	-8.43832
▁میره	-8.44274
▁ترک	-8.44437
ذر	-8.44764
▁اخر	-8.44805
▁پیام	-8.4484
▁تولد	-8.45618
▁فو	-8.45773
▁بهترین	-8.45776
▁صورت	-8.45933
▁تولدت	-8.45957
▁چهار	-8.46161
▁۱۰	-8.46167
▁پایین	-8.4628
▁میزنم	-8.46282
▁غذا	-8.46282
▁برنام	-8.46329
▁چیکار	-8.46362
▁کشید	-8.46451
▁متاسفانه	-8.46612
▁ذهن	-8.47407
▁اتفاق	-8.47824
▁پاک	-8.48266
▁بخیر	-8.48615
▁اپ	-8.48689
▁خط	-8.48913
▁احتمال	-8.49095
▁بچ	-8.49171
۵	-8.49189
▁ادام	-8.49231
▁خودشون	-8.49392
رررر	-8.49453
▁ساخت	-8.49481
▁پنج	-8.49535
▁ست	-8.49563
▁خراب	-8.50064
▁شخص	-8.50186
▁گذشت	-8.50541
▁فرق	-8.50818
▁ذ	-8.50947
▁فاک	-8.51638
▁میخواست	-8.5164
▁زمین	-8.51829
▁نمیدون	-8.51969
▁لعنت	-8.5238
▁منتظر	-8.52381
▁هزار	-8.52433
▁خور	-8.53761
▁نزدیک	-8.53875
▁بمون	-8.53941
▁خالی	-8.54161
▁داستان	-8.54641
▁همچین	-8.5504
▁بیار	-8.55567
▁دیدی	-8.55726
▁اینقدر	-8.55789
۲	-8.5592
▁بشم	-8.56736
▁ماشین	-8.57472
▁پشمام	-8.58899
▁قسمت	-8.58903
۰۰	-8.59061
▁ات	-8.59145
▁حقیقت	-8.59293
▁بخواب	-8.59696
▁انتخاب	-8.60091
▁لباس	-8.60099
▁بوس	-8.60248
▁سریال	-8.60262
۴	-8.6027
▁دیدن	-8.60342
▁بنظر	-8.60493
▁جذاب	-8.60493
▁امشب	-8.60588
▁خیر	-8.60683
▁کمک	-8.60737
▁بفرست	-8.60904
▁استاد	-8.61003
▁رفیق	-8.61302
▁فدا	-8.6138
▁میخون	-8.61384
▁بدبخت	-8.61707
۱	-8.62309
▁تهران	-8.62533
▁فشار	-8.62603
▁مقا	-8.62642
▁نباید	-8.62947
▁موفق	-8.62951
▁مغز	-8.62956
▁ارزش	-8.62974
▁پاره	-8.63619
▁میبینی	-8.6397
▁تبریک	-8.64184
▁فعلا	-8.64186
▁نمیکنم	-8.64261
▁باعث	-8.64609
▁اقا	-8.64648
▁هیچوقت	-8.65103
▁اتفاقا	-8.65256
▁برگشت	-8.65867
▁همینطور	-8.65872
▁پیر	-8.66259
▁اینطوری	-8.66296
▁میزنه	-8.6674
▁زیبایی	-8.66972
▁نخور	-8.67102
▁ایشالا	-8.6715
▁ریخت	-8.67184
▁اين	-8.6721
▁ینی	-8.67273
▁خدایا	-8.67504
▁۷	-8.67608
▁کمتر	-8.67848
▁بگه	-8.68131
▁کراش	-8.68293
▁مرگ	-8.68753
▁افتخار	-8.68883
▁معلوم	-8.69339
▁خاص	-8.69749
▁تجرب	-8.69763
▁علاق	-8.69779
وقت	-8.69999
▁مهربون	-8.70207
▁بالاخره	-8.70655
▁انسان	-8.70692
▁دکتر	-8.71116
▁نصف	-8.71155
▁نشست	-8.71801
▁اهنگ	-8.72345
▁نزن	-8.7242
ووو	-8.72525
▁رابطه	-8.72902
▁سعی	-8.73396
▁قدر	-8.73802
▁قیمت	-8.73875
▁ممکنه	-8.74281
▁زنده	-8.74288
▁درصد	-8.74367
▁بلند	-8.74372
▁هشت	-8.748
▁ندارن	-8.75285
نننن	-8.75791
▁لذت	-8.7615
▁۹	-8.7624
▁استوری	-8.76544
▁بحث	-8.76622
▁بدتر	-8.76966
▁صحبت	-8.77564
▁سمت	-8.77988
▁منطق	-8.78091
▁کشور	-8.78725
▁شرایط	-8.79009
▁جدا	-8.80094
▁نمیکنه	-8.80099
▁میگیره	-8.80408
▁انتظار	-8.8047
▁میزنی	-8.8054
▁وگرن	-8.80641
▁۲۰	-8.80832
▁نداد	-8.81144
▁گربه	-8.81751
▁فحش	-8.82014
▁میذار	-8.82476
▁کنکور	-8.8249
▁تلاش	-8.82551
▁فصل	-8.82992
▁نگا	-8.83212
▁اذیت	-8.83972
▁حاجی	-8.83976
▁دیشب	-8.84064
▁عمر	-8.84082
▁الله	-8.84324
▁ریدم	-8.84929
▁خداروشکر	-8.84993
▁قابل	-8.85014
▁برگرد	-8.85026
۹	-8.85919
▁زبان	-8.86077
▁تغییر	-8.86548
▁حوصله	-8.87071
▁نیومد	-8.87076
▁معمول	-8.87133
▁کسشر	-8.87733
▁دایرکت	-8.88659
▁بشن	-8.89122
▁عمل	-8.89141
▁اندازه	-8.89194
▁اکسو	-8.89228
▁حیف	-8.89501
▁مجبور	-8.89731
▁نتیجه	-8.89732
▁میخوره	-8.90928
▁استرس	-8.90965
▁اعصاب	-8.91362
▁زودتر	-8.91598
▁گروه	-8.91779
▁متوجه	-8.91912
▁کرونا	-8.91989
▁اتاق	-8.91994
▁رشت	-8.92058
▁نفس	-8.92259
▁شانس	-8.92346
▁سیگار	-8.92472
▁میزد	-8.92479
▁تنهایی	-8.93235
▁تحمل	-8.93582
▁ببخشید	-8.94139
▁خارج	-8.94171
▁مدرس	-8.94182
▁مهر	-8.94383
▁آرزو	-8.94724
▁عروس	-8.95993
▁بفهم	-8.96033
▁ازدواج	-8.96997
▁مشخص	-8.97
▁وارد	-8.97047
▁جمله	-8.97644
یییییی	-8.97906
۷	-8.98123
▁میگیرم	-8.98473
▁بگا	-8.98826
▁نگفت	-8.99373
▁غلط	-8.99947
▁جهان	-8.99961
▁عنوان	-9.00547
▁عجب	-9.006
▁دیروز	-9.01151
▁راضی	-9.0118
▁شوخی	-9.01256
▁شوهر	-9.01361
ررر	-9.01542
▁احمق	-9.01746
▁میزنن	-9.01762
▁تعریف	-9.02969
▁تاثیر	-9.02971
▁نسبت	-9.02973
▁خانم	-9.0387
▁ناشناس	-9.04207
▁زشت	-9.05229
▁ویدیو	-9.05518
▁مطمئن	-9.06094
▁کوچیک	-9.06095
▁دعوا	-9.06098
▁دروغ	-9.0681
▁اجازه	-9.07372
▁اعتماد	-9.07372
▁آزاد	-9.07404
▁قضی	-9.07459
▁نفهم	-9.07574
▁هفت	-9.07704
▁نگران	-9.08052
▁قهوه	-9.08065
▁لازم	-9.08281
▁تلگرام	-9.0932
▁خلاص	-9.09327
▁کصخل	-9.09341
▁دعا	-9.09588
▁هعی	-9.09594
▁خوندم	-9.09624
▁اضافه	-9.09978
▁خانوم	-9.10004
▁حضور	-9.11987
▁سفید	-9.12024
▁لطف	-9.1258
▁مراقب	-9.13336
▁ذوق	-9.13346
▁نخوا	-9.13359
▁اطلاع	-9.14019
▁اهمیت	-9.15437
گذار	-9.16042
▁مخصوص	-9.1823
▁موضوع	-9.1823
۳	-9.21252
