<unk>	0
<s>	0
</s>	0
ی	-3.18081
ه	-3.18724
م	-3.34707
▁و	-4.12482
ن	-4.19323
ش	-4.20741
ت	-4.28264
ا	-4.3396
▁که	-4.37727
▁به	-4.49241
▁از	-4.53456
و	-4.57349
▁من	-4.62161
▁تو	-4.68464
▁این	-4.69383
▁رو	-4.79145
د	-4.90207
▁با	-5.00271
▁می	-5.03598
▁هم	-5.16735
▁یه	-5.20423
س	-5.37951
ر	-5.40085
▁	-5.4325
▁بود	-5.46526
ل	-5.47109
▁ولی	-5.50014
▁خیلی	-5.51497
▁در	-5.5229
ب	-5.60991
▁تا	-5.69297
▁دیگه	-5.7257
▁اون	-5.74461
ین	-5.77673
▁ها	-5.78036
ان	-5.79458
ف	-5.81313
ز	-5.81765
ید	-5.82808
▁ما	-5.83647
ای	-5.8391
ک	-5.8454
▁ای	-5.86698
▁ب	-5.87396
▁ن	-5.87619
▁ک	-5.88494
▁نه	-5.95567
ق	-5.99889
ار	-6.05917
▁هر	-6.07453
▁دارم	-6.08457
ع	-6.08631
▁کنم	-6.09214
▁نمی	-6.10312
▁میشه	-6.11313
.	-6.118
▁یا	-6.12273
پ	-6.12688
▁نیست	-6.13704
خ	-6.13833
▁ی	-6.15147
▁بعد	-6.16261
ي	-6.1631
▁داره	-6.16324
▁بی	-6.17234
ون	-6.1744
ست	-6.17636
▁چرا	-6.17654
▁فقط	-6.19056
▁چی	-6.19106
▁سر	-6.20198
یم	-6.20279
▁باشه	-6.20904
▁همه	-6.22577
▁کار	-6.23347
▁اگه	-6.2364
▁الان	-6.24702
شون	-6.26189
▁شد	-6.26209
▁کن	-6.27925
▁دوست	-6.28346
گ	-6.28725
▁باید	-6.29218
ات	-6.29721
▁چه	-6.3152
▁برای	-6.31636
تون	-6.33065
ال	-6.35441
▁میکنم	-6.37158
▁روز	-6.37849
▁واقعا	-6.38763
▁خوب	-6.38775
مون	-6.4092
▁های	-6.42407
▁شما	-6.43872
ج	-6.43914
ح	-6.44906
▁شده	-6.4552
▁ت	-6.46567
ند	-6.46953
▁دست	-6.47195
▁همین	-6.49163
▁چ	-6.49255
▁دو	-6.5048
▁ر	-6.50966
ص	-6.51345
▁تر	-6.51503
ام	-6.51708
▁م	-6.51731
▁یکی	-6.5213
شو	-6.52851
▁منم	-6.53958
▁کردم	-6.54014
▁فکر	-6.55267
▁خب	-6.5985
اد	-6.61058
▁کی	-6.63247
▁بر	-6.66132
▁آ	-6.67295
▁وقتی	-6.67628
▁ق	-6.68414
ط	-6.68496
ور	-6.68846
▁بیا	-6.71879
▁پس	-6.74701
▁واس	-6.74717
▁سال	-6.76015
▁د	-6.7643
▁هست	-6.7721
ایی	-6.78129
▁یک	-6.78168
▁خدا	-6.78524
▁وای	-6.7859
▁حس	-6.7943
تو	-6.79499
▁ام	-6.79588
▁زندگی	-6.81271
▁وقت	-6.82632
▁چون	-6.8358
رو	-6.83623
دی	-6.8456
▁حرف	-6.84584
▁حالا	-6.85558
▁کردن	-6.85777
▁جا	-6.87588
▁ع	-6.87959
▁اینک	-6.88115
▁ال	-6.88394
غ	-6.89405
▁خودم	-6.89437
▁خ	-6.89477
▁س	-6.89502
▁کسی	-6.90129
▁کرد	-6.90362
▁بده	-6.90961
▁اول	-6.92093
▁اس	-6.92914
▁پ	-6.92918
▁بابا	-6.9369
▁کنه	-6.93754
▁کم	-6.93976
یت	-6.94143
▁است	-6.94378
▁میکنه	-6.94654
تر	-6.94871
▁بیشتر	-6.95259
ری	-6.9623
▁بد	-6.96651
لی	-6.97491
▁چیزی	-6.97798
▁توییت	-6.98034
▁ل	-6.98666
اس	-6.99241
▁باز	-6.99375
نگ	-6.99425
چ	-7.00225
▁بچه	-7.00489
▁پر	-7.00813
▁مو	-7.0093
اب	-7.01477
▁داری	-7.02749
▁برا	-7.04476
▁چند	-7.0451
▁عکس	-7.04613
▁دختر	-7.05347
▁قشنگ	-7.05516
▁کنی	-7.05859
▁خودت	-7.0587
▁نداره	-7.06208
▁سو	-7.0644
▁هیچ	-7.06639
▁حال	-7.07089
▁ش	-7.0722
▁شب	-7.07716
▁همون	-7.0786
▁را	-7.08185
▁دلم	-7.08694
▁آدم	-7.08853
▁ا	-7.08983
▁ندارم	-7.09068
▁میاد	-7.09098
▁دل	-7.09475
▁پیش	-7.09491
بر	-7.09819
▁دی	-7.10444
▁بودن	-7.12024
▁بودم	-7.12175
▁اصلا	-7.12309
▁داد	-7.12527
▁کاش	-7.13812
▁اره	-7.14764
ده	-7.15029
▁خواب	-7.15398
▁هنوز	-7.15999
▁اینجا	-7.17214
▁درست	-7.17392
▁شدم	-7.17768
▁مرسی	-7.19021
▁پا	-7.2112
▁پسر	-7.2186
فت	-7.22208
▁دور	-7.22281
▁بار	-7.22516
▁کلا	-7.23088
▁یاد	-7.23243
▁ف	-7.23446
▁خوبه	-7.23664
▁کرده	-7.24649
گر	-7.25704
▁کردی	-7.26429
▁کل	-7.26612
▁دارن	-7.27248
▁ان	-7.27569
▁اما	-7.27668
▁خودش	-7.28292
▁ساعت	-7.28433
▁همیشه	-7.2906
▁دیدم	-7.29095
▁مثل	-7.29753
ول	-7.29878
▁شدن	-7.29885
▁بشه	-7.29949
▁حتی	-7.30187
▁چیز	-7.30279
▁زن	-7.30438
▁شاید	-7.30576
مو	-7.30698
▁فک	-7.30829
▁اینا	-7.3088
▁نمیشه	-7.31253
▁چقدر	-7.31844
▁بگم	-7.32041
▁میکنن	-7.3278
▁نبود	-7.32893
▁زیاد	-7.33024
ض	-7.33182
▁نا	-7.33191
▁امروز	-7.33437
گی	-7.33587
▁شی	-7.34024
▁برم	-7.34443
▁نمیدونم	-7.34942
▁نکن	-7.35238
▁خود	-7.35452
▁شه	-7.35795
▁پیدا	-7.35895
کی	-7.36603
▁منو	-7.36677
▁ز	-7.37552
▁میکنی	-7.37657
▁فر	-7.38023
▁گوش	-7.38136
▁داشته	-7.38315
▁ار	-7.38326
▁میگه	-7.38329
▁هی	-7.38614
▁بازی	-7.38784
▁چشم	-7.39286
▁ج	-7.39349
▁درد	-7.40258
▁شا	-7.40453
▁ك	-7.40475
از	-7.40555
▁ماه	-7.4059
اش	-7.41686
▁کو	-7.41783
▁بهش	-7.42015
▁خوش	-7.42184
▁گ	-7.42279
▁آره	-7.42808
▁دا	-7.42861
▁خونه	-7.4299
▁میخوام	-7.43091
▁داشتم	-7.43183
کار	-7.43271
اف	-7.43601
▁اومد	-7.43898
▁ببین	-7.44488
▁بدم	-7.44517
▁یعنی	-7.45037
را	-7.4535
▁میگم	-7.45395
▁حق	-7.45415
▁نظر	-7.45644
▁خوبی	-7.45684
بی	-7.46424
▁مگه	-7.46502
▁کجا	-7.47084
▁توییتر	-7.47434
▁کنید	-7.47453
ئ	-7.47498
▁باشی	-7.48301
▁توی	-7.48548
▁مبارک	-7.48564
▁دقیقا	-7.48841
▁پی	-7.4898
▁گفت	-7.49177
ذ	-7.49719
▁مت	-7.50385
▁دوس	-7.51697
▁تموم	-7.52023
▁سی	-7.52165
یک	-7.52253
یر	-7.5241
▁قبل	-7.52585
▁میده	-7.52618
▁مهم	-7.52844
▁کنیم	-7.52983
▁او	-7.53831
لا	-7.53919
▁بگو	-7.54191
▁نفر	-7.54324
یل	-7.54371
▁کا	-7.54447
▁رفت	-7.5449
▁بالا	-7.55164
▁چیه	-7.55291
▁مع	-7.55714
فر	-7.55883
رد	-7.56676
▁گفتم	-7.56909
▁گل	-7.57026
▁بدون	-7.57745
▁مشکل	-7.57882
▁اگر	-7.58053
ث	-7.58087
▁عه	-7.58474
ك	-7.58738
▁تنها	-7.5889
▁مرد	-7.58939
▁ح	-7.5897
▁آب	-7.59028
دار	-7.59229
▁فیلم	-7.60185
▁طرف	-7.60199
▁پول	-7.60677
▁سه	-7.60774
▁کنن	-7.60826
▁برو	-7.61435
▁جون	-7.61901
جا	-7.62721
▁میتون	-7.62831
▁برام	-7.62977
▁داشت	-7.63064
▁شو	-7.63203
▁اسم	-7.63323
▁راه	-7.63349
▁ری	-7.63567
▁سلام	-7.63568
▁۲	-7.63602
▁ص	-7.63684
▁بخور	-7.64265
▁صبح	-7.64828
▁جواب	-7.65038
زار	-7.65492
انی	-7.67004
▁ترین	-7.67857
▁بو	-7.67879
▁ایران	-7.67964
▁بقیه	-7.67987
▁مر	-7.68005
▁جمع	-7.6854
▁جدید	-7.69089
▁میگن	-7.69106
▁میشم	-7.69136
▁اینجوری	-7.69285
▁بگیر	-7.69332
▁جای	-7.6939
▁بین	-7.69431
▁اینو	-7.6961
▁هو	-7.69695
▁جان	-7.69697
▁تاز	-7.70091
▁میگی	-7.70104
▁البته	-7.70537
▁کاری	-7.70671
▁نو	-7.71324
▁دنیا	-7.71664
▁سا	-7.71746
ره	-7.72525
▁گذاشت	-7.72593
انه	-7.72958
▁خر	-7.73155
▁انقدر	-7.73471
▁گو	-7.73824
ااا	-7.75014
▁دار	-7.75805
▁امیدوارم	-7.75856
▁میدم	-7.76763
ژ	-7.77163
▁باشم	-7.77462
▁میخواد	-7.77631
▁نم	-7.77657
کس	-7.77802
ظ	-7.77819
▁یادم	-7.77888
▁بیاد	-7.78219
▁مح	-7.78402
▁بیرون	-7.78641
▁داداش	-7.79004
▁زیر	-7.79017
▁بهتر	-7.79299
لو	-7.79536
اری	-7.79807
▁مال	-7.80174
▁چقد	-7.80432
▁سن	-7.80605
گاه	-7.80713
▁مردم	-7.80832
▁جلو	-7.80839
▁یکم	-7.81434
ود	-7.81486
کر	-7.81888
▁شروع	-7.81891
▁مي	-7.82725
▁باش	-7.83526
▁نداشت	-7.83587
▁کلی	-7.83624
▁بزن	-7.83746
▁اصن	-7.83987
▁فردا	-7.84033
▁کر	-7.84206
کو	-7.84501
▁خبر	-7.84607
وز	-7.84934
▁آخر	-7.8503
▁بذار	-7.85262
▁خواست	-7.85287
▁اب	-7.85351
مان	-7.8591
▁سگ	-7.86182
▁بدی	-7.86278
▁زیبا	-7.86354
▁ببینم	-7.86472
▁مادر	-7.86669
▁جو	-7.87117
▁هیچی	-7.87149
▁۱	-7.87257
▁ده	-7.8728
▁میشی	-7.87592
▁راحت	-7.87873
▁کنار	-7.8838
▁آقا	-7.88385
▁بزرگ	-7.88426
▁نیس	-7.88701
▁زدن	-7.88727
ى	-7.8875
که	-7.88801
▁برات	-7.88931
▁نیاز	-7.89012
وش	-7.89188
▁تک	-7.89652
▁انقد	-7.89778
یس	-7.90314
▁تی	-7.90367
▁مورد	-7.90572
▁گیر	-7.90811
▁سخت	-7.90909
▁خوشگل	-7.91226
▁قرار	-7.91538
▁احساس	-7.91679
نده	-7.91739
▁گرفت	-7.91977
▁میرم	-7.91997
▁داریم	-7.92001
▁باهاش	-7.9266
▁نکرد	-7.93059
▁بهم	-7.93059
▁ادم	-7.93086
▁موقع	-7.93117
▁زمان	-7.93407
▁خون	-7.93714
▁جدی	-7.93997
▁بهت	-7.94262
▁نی	-7.94624
▁نام	-7.95393
▁ناراحت	-7.95404
▁انگار	-7.95437
▁منشن	-7.95904
▁جی	-7.96004
▁دون	-7.96027
▁کتاب	-7.96131
▁نشد	-7.96191
▁گا	-7.96405
▁درس	-7.96702
▁جز	-7.969
▁بگی	-7.97031
▁میشن	-7.97046
▁بخاطر	-7.97079
بار	-7.97228
▁بکن	-7.97358
▁عزیزم	-7.97793
اک	-7.97871
▁گر	-7.98357
ارو	-7.98601
رس	-7.98995
▁لا	-7.99101
▁۳	-7.99511
خر	-7.99763
▁دوباره	-8.00272
▁حساب	-8.00599
▁نگاه	-8.00691
به	-8.00726
▁آهنگ	-8.0078
وس	-8.00968
▁لی	-8.01036
اق	-8.01043
▁اش	-8.01081
▁سوال	-8.01177
▁بوده	-8.01184
▁حتما	-8.0127
▁عشق	-8.0128
جور	-8.01649
تا	-8.01691
▁بس	-8.01854
وب	-8.02032
▁شر	-8.02318
در	-8.02387
▁کون	-8.02563
▁فالو	-8.02598
▁عوض	-8.0279
های	-8.02837
▁میکرد	-8.02943
▁هفته	-8.02952
▁وسط	-8.03329
سی	-8.0342
▁تن	-8.03422
▁ول	-8.03626
▁استفاد	-8.03818
۰	-8.03899
▁نیستم	-8.04159
▁بزنی	-8.04256
▁بریم	-8.04359
▁پشت	-8.04397
▁شهر	-8.04552
▁۴	-8.04702
▁حل	-8.04931
▁دادن	-8.05092
▁اف	-8.0519
▁عزیز	-8.05392
▁رفتم	-8.05684
▁ببر	-8.05851
▁بخون	-8.05854
▁اه	-8.05869
▁عجیب	-8.05902
▁میبینم	-8.06182
▁میخوای	-8.07013
▁اشتباه	-8.07227
▁گرم	-8.07631
▁لحظ	-8.07763
▁رسید	-8.07794
▁میشد	-8.07795
▁ط	-8.0786
▁دم	-8.08037
▁مس	-8.08225
▁قبول	-8.08302
▁بزار	-8.08457
▁والا	-8.08574
▁فا	-8.08603
▁لو	-8.08663
▁عالی	-8.08782
▁بله	-8.08786
زی	-8.0881
▁اکانت	-8.08847
▁دوتا	-8.08904
▁زدم	-8.08953
▁میکردم	-8.08968
له	-8.09042
▁آن	-8.09074
▁خو	-8.09099
▁راست	-8.09309
خوا	-8.09382
▁نمیتونم	-8.09442
▁رفته	-8.09881
دو	-8.09902
جی	-8.1034
▁مد	-8.10341
▁بغل	-8.1049
▁بکش	-8.10498
▁عا	-8.10575
▁گی	-8.10718
▁دنبال	-8.11037
▁بزنم	-8.1114
▁تنگ	-8.11248
▁حد	-8.11397
▁اخ	-8.11463
▁مثلا	-8.11507
▁خوشحال	-8.11585
کش	-8.11813
▁دانشگاه	-8.11883
▁اونجا	-8.11991
▁نمیاد	-8.12125
▁چجوری	-8.1216
▁کس	-8.12295
▁آخه	-8.12496
نا	-8.12629
▁عاشق	-8.1272
▁خسته	-8.12751
▁جالب	-8.13015
▁لطفا	-8.13019
▁خرید	-8.13174
▁بدن	-8.13184
▁بازم	-8.13188
▁غ	-8.13369
▁بخدا	-8.13567
▁صدا	-8.13717
▁کدوم	-8.13864
▁بیدار	-8.13974
▁ممنون	-8.14296
▁وجود	-8.14435
▁هستی	-8.14517
▁هستم	-8.14619
▁باور	-8.14686
رت	-8.14761
فی	-8.14951
▁امتحان	-8.14998
▁خاطر	-8.15013
▁پیام	-8.15158
▁هرچی	-8.15165
▁رنگ	-8.15224
▁یو	-8.15256
سو	-8.15264
نس	-8.15524
▁دلیل	-8.15844
▁تخم	-8.1591
▁پدر	-8.16031
▁روح	-8.16279
▁پایین	-8.1645
▁نوشت	-8.16493
▁شم	-8.16721
▁کلاس	-8.16726
زه	-8.16827
▁شیر	-8.16879
کا	-8.17
▁اوکی	-8.17479
▁انجام	-8.17635
▁تمام	-8.17669
▁زود	-8.17677
▁بلاک	-8.18054
کت	-8.18139
▁میگفت	-8.18227
کل	-8.18237
▁غذا	-8.18528
اپ	-8.18548
▁زد	-8.18622
کن	-8.18926
▁حداقل	-8.19123
▁برنام	-8.19264
▁اک	-8.19453
▁گریه	-8.19644
▁همش	-8.1995
یز	-8.19955
▁فن	-8.20088
▁اخر	-8.20308
با	-8.2047
▁بهترین	-8.206
رک	-8.20686
▁جر	-8.20908
▁نداری	-8.21008
▁دیگ	-8.213
زن	-8.21761
▁بلد	-8.22229
▁آر	-8.2239
▁ته	-8.2245
▁مث	-8.22613
▁شبیه	-8.22749
▁میره	-8.23037
▁صد	-8.23131
▁مدت	-8.23488
▁براش	-8.23899
▁اتفاق	-8.23961
▁دهن	-8.24035
▁غیر	-8.2415
پر	-8.24154
ورد	-8.242
رم	-8.24403
▁میری	-8.25028
است	-8.25238
▁خودشون	-8.25374
▁زمین	-8.25733
▁نشون	-8.25843
▁اد	-8.26087
▁تولد	-8.26132
ونه	-8.26133
▁پو	-8.26334
▁میدونم	-8.26377
مممم	-8.26415
خون	-8.2644
▁اخه	-8.26486
▁ست	-8.26699
قد	-8.26956
گیر	-8.27116
▁شک	-8.27337
ااااا	-8.27381
▁مخ	-8.27483
▁میتونی	-8.27522
▁خورد	-8.27524
▁سریال	-8.27818
وان	-8.27901
▁بره	-8.27963
▁ادام	-8.28129
گو	-8.28674
▁گوه	-8.29668
▁تایم	-8.29695
▁ممکن	-8.29916
▁خواه	-8.30062
▁خانواد	-8.30245
▁متاسفانه	-8.30245
▁کراش	-8.3039
▁حالت	-8.30525
▁بیار	-8.30844
▁هوا	-8.30935
▁صورت	-8.31263
▁اين	-8.31343
اااا	-8.31371
▁آی	-8.31385
یدن	-8.31394
▁کص	-8.31507
▁رفیق	-8.31599
▁منتظر	-8.31599
▁پنج	-8.31731
▁دیدی	-8.3175
▁گوشی	-8.31837
▁ارزش	-8.31951
▁قر	-8.32032
بل	-8.32051
▁خاک	-8.32134
دن	-8.32427
▁اینستا	-8.32464
▁رفتن	-8.32509
▁بفرست	-8.32627
سن	-8.32794
يد	-8.32903
▁فرق	-8.3301
▁کشید	-8.33194
▁چهار	-8.33294
▁قسمت	-8.33318
▁جن	-8.33664
▁انتخاب	-8.33664
▁جذاب	-8.33664
▁دادم	-8.33669
▁داستان	-8.33699
▁مامان	-8.33784
یییی	-8.33864
▁گفتی	-8.33925
▁استاد	-8.34279
▁اپ	-8.34375
نت	-8.34389
▁زده	-8.34727
▁بست	-8.3489
ونی	-8.34954
آ	-8.34966
▁نیم	-8.3507
▁بعضی	-8.35126
▁رد	-8.35144
▁چیکار	-8.35258
▁اومدم	-8.35309
▁قلب	-8.35532
▁افتاد	-8.35621
وری	-8.35978
▁۵	-8.36092
▁ماشین	-8.36557
▁خا	-8.36592
▁گفته	-8.36704
▁دیدن	-8.36765
▁ساخت	-8.36852
▁هزار	-8.36882
اح	-8.36925
▁اهنگ	-8.37351
▁میزنم	-8.37597
▁خالی	-8.37677
▁پاک	-8.37907
▁داشتن	-8.37909
▁جوری	-8.38212
▁کیر	-8.38453
▁دوستان	-8.38751
وند	-8.3877
▁رابطه	-8.39022
▁کش	-8.39294
▁فاک	-8.39371
▁نزدیک	-8.39476
▁۱۰	-8.39498
ینگ	-8.39542
▁بعدش	-8.39671
▁خراب	-8.39954
▁لباس	-8.40218
▁قراره	-8.40268
بین	-8.40351
▁گذشت	-8.40501
▁یهو	-8.40518
▁گرفتم	-8.40531
▁پرو	-8.40557
▁مغز	-8.40877
▁ینی	-8.41397
▁علی	-8.41414
▁سم	-8.41483
▁گرفته	-8.42002
▁بخواب	-8.42005
جه	-8.42025
▁سرم	-8.42026
▁امشب	-8.42031
▁تولدت	-8.42072
عه	-8.42129
▁درک	-8.42208
▁فو	-8.42279
▁برد	-8.42678
▁بک	-8.42754
▁همچین	-8.42776
▁هستن	-8.42995
چه	-8.43039
▁اونا	-8.43076
▁هیچوقت	-8.43197
▁اقا	-8.43333
▁بمون	-8.43506
▁تجرب	-8.43527
▁اومده	-8.43767
نج	-8.43911
▁عر	-8.43959
▁علاق	-8.4401
▁میدی	-8.44016
▁خط	-8.44701
▁کمک	-8.44906
▁باعث	-8.45077
▁نمیکنم	-8.45087
▁خور	-8.45222
▁قلبم	-8.45264
▁مق	-8.45269
مین	-8.45286
▁تهران	-8.45492
▁نخور	-8.456
▁دوم	-8.45654
▁خیر	-8.45754
▁نباید	-8.45858
فته	-8.46318
▁مل	-8.46335
▁باهم	-8.4638
▁ممنونم	-8.46821
▁درصد	-8.47066
▁بگه	-8.47136
▁ات	-8.47429
▁بخر	-8.47504
▁اینقدر	-8.47721
وووو	-8.47726
▁گم	-8.47728
▁بگیرم	-8.47753
▁پیر	-8.47845
▁سعی	-8.48348
▁داشتی	-8.48437
▁ایشالا	-8.48646
▁میزنه	-8.48687
▁ازش	-8.48775
▁کیوت	-8.48832
▁نظرم	-8.48962
▁چطور	-8.4902
▁دکتر	-8.49053
▁انسان	-8.4906
▁بلند	-8.49062
سر	-8.49067
▁اع	-8.49183
▁گفتن	-8.4945
▁بدبخت	-8.49457
▁خوشم	-8.49806
▁بخیر	-8.49875
▁بش	-8.49909
▁عن	-8.50012
▁بگیری	-8.5049
▁شدی	-8.50501
▁کمتر	-8.50605
▁زیبایی	-8.50667
▁شن	-8.50856
ين	-8.509
▁تومن	-8.51009
▁امید	-8.51142
زو	-8.51375
▁باشن	-8.51454
▁توجه	-8.51583
▁آس	-8.5159
▁جور	-8.51831
▁چیزا	-8.51847
▁نزن	-8.51956
▁جایی	-8.52026
▁اتفاقا	-8.52053
▁ساله	-8.52253
▁صحبت	-8.52349
▁نصف	-8.52356
▁ببینی	-8.52361
▁بتون	-8.52772
▁موفق	-8.52774
▁اولین	-8.52922
▁سای	-8.53026
▁پاره	-8.53072
▁قدر	-8.53168
▁میبینی	-8.53286
▁بنده	-8.53606
▁فعلا	-8.53615
▁ندارن	-8.53637
▁اینطوری	-8.53652
هههه	-8.53801
▁مهر	-8.54025
▁نباش	-8.5421
▁ایرانی	-8.54334
▁نشست	-8.54943
قی	-8.55021
▁میام	-8.55053
▁میدن	-8.55066
▁مش	-8.55155
▁سین	-8.55206
▁بالاخره	-8.55332
▁مرگ	-8.55359
▁زندگیم	-8.55411
▁ترک	-8.55531
▁خودمو	-8.55565
ووو	-8.56008
▁بدتر	-8.56089
▁بحث	-8.56197
▁لذت	-8.562
▁معلوم	-8.562
▁مج	-8.56338
▁قطع	-8.56369
▁پل	-8.56432
▁عمل	-8.56462
▁ندید	-8.56488
▁تف	-8.56636
▁شاد	-8.56841
قل	-8.56929
▁خوشحالم	-8.57086
▁گرفتن	-8.57087
ممم	-8.57351
▁غم	-8.57385
سال	-8.57453
ارت	-8.57482
▁نباشه	-8.5757
▁سمت	-8.576
▁مشت	-8.57642
▁زنگ	-8.57667
▁بچ	-8.57939
▁مهربون	-8.57955
▁قیمت	-8.57993
▁میدون	-8.58204
▁بشم	-8.58253
▁استوری	-8.58554
▁میدونی	-8.58612
▁گرب	-8.58743
▁کنکور	-8.58867
▁زنده	-8.58941
▁جدا	-8.59284
▁ریخت	-8.59303
▁انداز	-8.59357
▁نداد	-8.59517
▁گه	-8.59553
▁شکل	-8.59688
▁فحش	-8.59753
▁برگشت	-8.59755
▁پای	-8.59798
▁میزنی	-8.59877
▁نشده	-8.59883
▁حا	-8.59887
▁فیو	-8.59907
▁سل	-8.60071
▁دایرکت	-8.60651
▁تل	-8.61093
▁میذار	-8.61115
جو	-8.61277
▁قطعا	-8.61386
▁درسته	-8.61402
ههه	-8.61449
▁خدایا	-8.61741
▁برق	-8.61747
اع	-8.61839
▁کشور	-8.61869
▁ترس	-8.619
▁حالم	-8.61905
▁اونم	-8.61975
▁قابل	-8.62034
ییی	-8.62218
▁غر	-8.62444
▁فل	-8.62517
اخ	-8.62654
▁دیر	-8.62656
▁آل	-8.62713
▁کنین	-8.62813
▁دقیقه	-8.62848
▁تلاش	-8.63049
▁۲۰	-8.63136
▁میخوره	-8.63423
▁کرونا	-8.63454
▁سیگار	-8.63475
▁گروه	-8.63524
▁بری	-8.63725
▁نشه	-8.63916
▁ازین	-8.64049
طر	-8.64217
▁ذ	-8.64274
ددد	-8.64363
▁تبریک	-8.64369
▁حاجی	-8.64406
▁چک	-8.64753
▁وگرن	-8.64937
▁۸	-8.6507
▁برن	-8.65084
▁بلا	-8.65156
فا	-8.65209
▁تغییر	-8.65314
▁نتیج	-8.6532
▁نمیکنه	-8.65333
▁احتمالا	-8.65401
▁بن	-8.65552
▁خودتون	-8.65619
ههههه	-8.65659
▁فدا	-8.658
▁اصل	-8.65832
▁اتاق	-8.65844
▁صدای	-8.6586
▁شخص	-8.6594
▁لاین	-8.65949
▁انتظار	-8.66273
▁حوصله	-8.66273
▁فصل	-8.66277
▁جمله	-8.66279
▁تنهایی	-8.66375
▁چطوری	-8.66441
▁پلی	-8.66704
▁اذیت	-8.66757
ضا	-8.66828
▁خدایی	-8.66922
▁ربط	-8.67245
▁کف	-8.67247
▁پسرا	-8.67515
▁دیشب	-8.67758
▁میگیره	-8.67929
▁مود	-8.68128
▁کافی	-8.68392
▁بشن	-8.68559
بند	-8.68703
دان	-8.68886
▁کارت	-8.69
▁پشمام	-8.6908
▁چش	-8.69201
▁ناشناس	-8.69207
▁خارج	-8.69449
▁خل	-8.6947
▁نود	-8.69631
▁شانس	-8.6989
▁نیا	-8.70168
▁شرایط	-8.70205
▁موند	-8.7026
▁آدما	-8.70326
▁بند	-8.70713
گان	-8.70718
▁بفهم	-8.70721
▁کوچیک	-8.70754
▁بمیر	-8.70769
▁عمر	-8.7078
▁رفتار	-8.70811
▁پیج	-8.70835
▁همینطور	-8.70853
▁بهتره	-8.70891
▁عین	-8.70989
اله	-8.71044
▁خواهر	-8.71119
▁معمول	-8.71231
▁نکردم	-8.71233
▁رشت	-8.71523
▁مز	-8.71814
▁سخته	-8.71933
▁بوس	-8.72121
▁مونده	-8.7213
▁سلامت	-8.72306
▁مدرس	-8.72307
▁نگ	-8.72444
امو	-8.72464
▁تیک	-8.72475
▁مامانم	-8.72475
▁دخترا	-8.72649
▁میزنن	-8.72765
▁زبان	-8.72808
چی	-8.72822
▁برگرد	-8.73318
▁اعصاب	-8.73777
▁اضاف	-8.73777
▁مجبور	-8.73777
▁شوخی	-8.73819
▁زر	-8.7395
▁زودتر	-8.73969
▁ازدواج	-8.74298
▁متوجه	-8.74299
▁فهمیدم	-8.74603
▁کنند	-8.74658
▁بخش	-8.74875
▁سکس	-8.74934
▁واقعی	-8.75385
▁قشنگه	-8.75404
▁میزد	-8.75515
▁هایی	-8.75524
▁بشین	-8.75677
▁فشار	-8.759
▁حر	-8.76176
▁جنس	-8.762
▁کسشر	-8.76267
۰۰	-8.76299
▁نمیدون	-8.76514
▁روزی	-8.76879
▁خانم	-8.77092
▁سری	-8.77107
▁دیگر	-8.77174
یست	-8.77275
لل	-8.77284
▁لب	-8.77411
▁آرزو	-8.77523
▁پست	-8.7763
▁میگیرم	-8.77643
▁اند	-8.777
▁حیف	-8.77756
▁۹	-8.7793
اشون	-8.77999
▁ببخشید	-8.78021
▁تلگرام	-8.78021
۹	-8.78125
▁یادت	-8.78183
شونو	-8.7832
باز	-8.78444
▁بنظرم	-8.78465
▁ابر	-8.78469
رسی	-8.78507
▁نداریم	-8.78564
▁اعتماد	-8.78565
▁نگفت	-8.78837
طور	-8.78926
▁استرس	-8.78934
▁ض	-8.78968
▁خودتو	-8.7939
▁خوردم	-8.79404
▁نگه	-8.79473
الی	-8.79576
▁نیومد	-8.79663
▁زیادی	-8.79701
▁نفس	-8.7974
▁ژ	-8.79782
▁تق	-8.79995
▁سرد	-8.80152
▁منظورم	-8.80197
▁فی	-8.80251
▁خودمون	-8.80439
▁جهان	-8.80908
▁تاثیر	-8.81328
گار	-8.81417
▁ملت	-8.81556
▁ریدم	-8.81581
روز	-8.82059
▁الله	-8.82074
▁ندیدم	-8.82213
▁تحمل	-8.82454
▁راضی	-8.82479
▁طور	-8.826
▁کاملا	-8.82821
▁پاس	-8.82861
▁زشت	-8.83116
▁بیام	-8.83137
▁میکنیم	-8.83184
▁میان	-8.83306
▁کامل	-8.83317
▁لای	-8.83324
▁غلط	-8.83595
▁نمیر	-8.83769
▁هیچکس	-8.8385
▁حقیقتا	-8.83875
▁ساز	-8.84067
▁شت	-8.84301
▁نکنه	-8.84339
▁خوندم	-8.84398
▁نگا	-8.84442
▁نسبت	-8.84747
▁بابام	-8.84816
▁دیروز	-8.84896
▁خنده	-8.8506
▁همینه	-8.85365
▁لازم	-8.85366
▁عمو	-8.85446
▁دوستام	-8.85492
▁باشید	-8.85784
▁مشخص	-8.85913
▁واکسن	-8.85915
▁فرا	-8.85938
۵	-8.86023
ترین	-8.86197
▁نبودم	-8.86218
▁تیم	-8.86393
بان	-8.86399
اج	-8.86542
▁بگا	-8.86607
▁ذهن	-8.86656
▁دارید	-8.86657
▁مست	-8.86895
▁تره	-8.86987
تتت	-8.87015
▁خلاص	-8.87095
▁بزنه	-8.87117
▁ساد	-8.8722
▁پرت	-8.8723
▁اونایی	-8.87372
▁زدی	-8.87388
وقت	-8.87652
▁خداروشکر	-8.87688
▁مطمئن	-8.87688
▁عجب	-8.87693
▁حرفا	-8.87827
▁بدید	-8.87828
▁بشی	-8.88198
▁قضی	-8.88311
▁هرکی	-8.88334
▁کشت	-8.88365
▁میداد	-8.88374
بود	-8.88531
▁واقع	-8.8875
▁دروغ	-8.8892
▁فلان	-8.89131
▁پاش	-8.89142
▁وارد	-8.89185
▁مدل	-8.89217
الله	-8.89325
▁منظور	-8.89517
▁عنوان	-8.89543
▁عروس	-8.89571
▁لیست	-8.89608
▁تون	-8.89616
▁تعریف	-8.90105
▁موضوع	-8.90105
▁دعوا	-8.90106
▁عم	-8.90288
▁قربونت	-8.90363
▁زا	-8.90639
▁اجاز	-8.90784
جر	-8.91087
▁رس	-8.91129
▁اح	-8.91187
▁مارو	-8.91203
▁وضعیت	-8.91467
▁کیرم	-8.916
▁آورد	-8.91607
▁مک	-8.91653
▁نکنید	-8.91678
▁چت	-8.91826
▁حضور	-8.91958
ران	-8.92116
▁دیده	-8.92186
▁کسایی	-8.92252
▁شکست	-8.92376
▁ویدیو	-8.92606
▁آزاد	-8.92712
۱	-8.9273
▁مب	-8.9285
زاد	-8.9285
▁نیستی	-8.92861
▁هفت	-8.92945
▁خال	-8.9301
▁خوردن	-8.93035
▁کیری	-8.93359
▁چس	-8.93457
▁نگو	-8.93478
الت	-8.93709
▁لطف	-8.93811
▁داش	-8.93821
▁سالم	-8.9431
▁خودمم	-8.94398
▁فهمید	-8.94589
۳	-8.94682
▁میکنید	-8.94699
▁ریت	-8.94914
▁افتخار	-8.95121
داد	-8.95312
▁پوست	-8.95599
▁خورده	-8.95702
▁ذوق	-8.95771
▁قول	-8.95836
▁فرو	-8.96032
▁باشیم	-8.9611
▁ارا	-8.96278
▁باهات	-8.96576
▁خانوم	-8.97071
▁صرف	-8.97093
▁نداشتم	-8.97165
▁میخواستم	-8.97229
▁فروش	-8.97487
▁فامیل	-8.97739
▁گند	-8.97742
▁اوه	-8.98064
▁كن	-8.98244
▁خوندن	-8.98365
▁قهوه	-8.98407
▁دفع	-8.98409
▁فارسی	-8.98434
▁بلک	-8.98476
▁صب	-8.98486
▁نمي	-8.98585
▁بهشون	-8.98772
▁هل	-8.98968
▁نگران	-8.99087
▁نکنم	-8.99112
ررر	-8.99283
▁اسلام	-8.99749
ستان	-8.99786
▁نیستن	-8.99802
▁لایک	-8.99849
▁اید	-9.00546
پل	-9.00701
▁اسمش	-9.0079
▁شدیم	-9.00795
▁تیر	-9.00809
▁قبلا	-9.00889
▁نخ	-9.00975
▁تهش	-9.01027
▁تصمیم	-9.01084
▁توضیح	-9.01084
▁حجم	-9.01106
▁لینک	-9.01136
▁خفه	-9.01187
▁نخوا	-9.01247
تونو	-9.01317
▁گاهی	-9.01642
▁نمیده	-9.0176
▁جل	-9.01775
▁اهمیت	-9.01784
▁نرفت	-9.01792
▁اشک	-9.01893
▁عد	-9.01958
▁حواس	-9.02264
▁عادت	-9.025
▁آشنا	-9.02505
▁بنداز	-9.02558
▁ادما	-9.02653
▁آخ	-9.02959
▁سفید	-9.03164
▁نگیر	-9.03253
▁شوهر	-9.03322
يي	-9.03581
▁شکر	-9.03849
▁بپرس	-9.03861
▁میرفت	-9.03872
۲	-9.04078
▁خاصی	-9.04161
▁بودیم	-9.04232
▁سفر	-9.0431
ير	-9.04383
▁هدف	-9.04563
▁مرا	-9.04698
▁دانلود	-9.05265
▁نمیفهم	-9.05274
▁شرکت	-9.05365
▁قوی	-9.05731
▁وضع	-9.05849
▁اج	-9.05873
▁جنگ	-9.05904
▁کوتاه	-9.05991
▁هنر	-9.06009
▁بدین	-9.06147
▁گرا	-9.0628
▁چرت	-9.06452
▁نده	-9.0657
▁ذهنم	-9.06632
▁توش	-9.06669
▁مسخره	-9.06703
▁فراموش	-9.06704
▁نمیخوام	-9.06724
▁کصشر	-9.06745
▁روشن	-9.06955
▁بنویس	-9.07425
▁ورزش	-9.07427
▁اینترنت	-9.07428
▁مجازی	-9.07429
▁تاریخ	-9.07432
▁سبز	-9.07445
▁لعنتی	-9.07473
▁فضا	-9.07582
▁درگیر	-9.07616
▁ترم	-9.07859
▁بانو	-9.0814
▁پیشنهاد	-9.08154
▁موزیک	-9.08157
▁میلیون	-9.08173
▁پخش	-9.08181
▁پاییز	-9.0825
▁چپ	-9.08672
▁الکی	-9.08842
▁میگیری	-9.08906
▁خفن	-9.0893
▁انیم	-9.08956
▁سپ	-9.08976
▁اینقد	-9.09129
▁رضا	-9.09168
▁دعا	-9.09726
▁پشم	-9.09729
▁امیر	-9.09821
▁حی	-9.09888
▁سیاه	-9.09909
▁ریز	-9.10187
▁بي	-9.10203
▁لعنت	-9.10326
▁احمق	-9.10388
▁قیاف	-9.10407
▁کافه	-9.10494
▁يه	-9.10718
▁مون	-9.10774
▁هوای	-9.10944
▁اکس	-9.1096
▁ناز	-9.11063
▁فرستاد	-9.1113
▁اکثر	-9.11131
▁همشون	-9.11183
ساز	-9.11383
▁معنی	-9.11422
▁جفت	-9.1158
▁صبر	-9.11806
▁یارو	-9.11825
▁تکرار	-9.119
▁رسم	-9.11973
▁دقیق	-9.12031
▁آدمای	-9.12074
▁نهایت	-9.12108
▁فرار	-9.1255
▁تقریبا	-9.12649
▁شون	-9.12653
▁کصخل	-9.12655
▁میترس	-9.1273
▁ارتباط	-9.13418
▁بگذر	-9.13418
▁فوتبال	-9.13418
▁احترام	-9.13418
▁اخلاق	-9.13419
▁صف	-9.13421
▁۱۵	-9.13468
▁تونست	-9.14042
▁اینارو	-9.14258
▁نباشی	-9.1458
▁پور	-9.1464
▁قل	-9.14718
▁معرفی	-9.14975
▁پرسید	-9.15009
▁دقت	-9.15015
▁طر	-9.15086
▁شماره	-9.1511
▁نویس	-9.15283
▁اکسو	-9.15397
رررر	-9.15413
▁خیابون	-9.15762
▁انداخت	-9.15762
▁کسخل	-9.1577
▁نزد	-9.15858
▁بارون	-9.15912
▁کلمه	-9.15961
▁مخصوصا	-9.16192
▁لحاظ	-9.16555
▁آرامش	-9.16564
▁سرویس	-9.16567
▁برین	-9.16646
▁هارو	-9.16762
▁اورد	-9.16891
▁گرد	-9.1698
▁تب	-9.17001
▁گرون	-9.17162
▁نشن	-9.17186
▁قدیمی	-9.17359
▁فعال	-9.1736
▁فیک	-9.17435
▁آروم	-9.17527
▁منطقی	-9.18072
▁بگید	-9.18184
▁دیوار	-9.18207
▁هعی	-9.18212
پذیر	-9.18231
یونگ	-9.18556
▁مرغ	-9.18627
▁عب	-9.1875
▁نمیخور	-9.19003
▁قهرمان	-9.19014
▁بسیار	-9.19018
▁مناسب	-9.19031
▁اگ	-9.19261
▁نون	-9.19326
▁افتادم	-9.19334
▁سریع	-9.19533
▁یبار	-9.19793
▁خوشبخت	-9.19795
▁حذف	-9.19795
▁غمگین	-9.19798
▁راجب	-9.198
▁امسال	-9.20027
▁نرم	-9.20113
▁میرن	-9.2036
▁براتون	-9.20606
▁محل	-9.20894
▁بریز	-9.20918
▁طلا	-9.21128
▁شل	-9.21244
▁انگلیسی	-9.21454
▁میخوان	-9.21497
چر	-9.21688
▁میخواست	-9.22094
▁ترجیح	-9.22296
▁حاضر	-9.22296
▁مراقب	-9.22296
▁نمیرس	-9.22329
▁سرچ	-9.2252
▁زور	-9.22817
▁دریا	-9.22845
▁شخصیت	-9.22884
▁ظاهر	-9.23142
▁خجالت	-9.23142
▁تصور	-9.23145
▁زبون	-9.23149
▁داخل	-9.23158
▁حرکت	-9.23202
▁نمیکنی	-9.23225
▁برسه	-9.23474
▁انرژی	-9.23997
▁انگیز	-9.24002
▁خوند	-9.24002
▁نتونست	-9.24008
▁نمیکرد	-9.24012
▁افسردگی	-9.24026
▁همراه	-9.24155
▁برگ	-9.24442
▁نری	-9.24529
▁آخرین	-9.24612
▁دربار	-9.24625
▁خوام	-9.24696
▁کوچ	-9.24776
▁هه	-9.24871
▁دانشجو	-9.24875
▁سالگی	-9.24916
▁شدید	-9.24981
▁حقیقت	-9.25303
▁محمد	-9.25437
▁بعضیا	-9.25578
▁مملکت	-9.25729
▁میخوری	-9.25734
▁تست	-9.25742
▁استار	-9.25824
▁خیال	-9.25897
▁طرح	-9.25912
▁چیزایی	-9.26121
▁مص	-9.26362
▁برابر	-9.26543
▁اوضاع	-9.26606
▁کنسرت	-9.26616
▁حقوق	-9.26623
▁برداشت	-9.26719
▁چار	-9.26737
▁عید	-9.26955
▁تایپ	-9.27012
▁آیند	-9.27027
▁۳۰	-9.27245
▁سطح	-9.27493
▁شعر	-9.27511
▁آخوند	-9.27533
▁۱۲	-9.27539
▁کادو	-9.27741
▁فرد	-9.27745
▁عادی	-9.28004
▁فهم	-9.28006
▁کور	-9.28057
▁جوون	-9.28158
▁پزشک	-9.28384
▁نگرفت	-9.28389
▁میفرست	-9.28392
▁عقب	-9.28395
▁بخوای	-9.2847
▁شناس	-9.28628
۸	-9.28805
▁برادر	-9.28817
یییییی	-9.28832
▁گشن	-9.29144
▁بیخیال	-9.29285
▁کنسل	-9.29351
▁دوران	-9.29491
▁میتونست	-9.29541
▁نوع	-9.29599
▁نمیتونی	-9.29616
▁برید	-9.30191
▁بردار	-9.30204
▁اونقدر	-9.30265
▁واقعیت	-9.30578
▁نور	-9.30593
▁كرد	-9.30596
خود	-9.30714
▁فاز	-9.31001
▁خاص	-9.31082
▁پیتزا	-9.31113
▁گذر	-9.31117
▁زخم	-9.31166
▁گردن	-9.31195
▁بنظر	-9.3128
▁پارک	-9.31365
▁پارسا	-9.31367
▁یدون	-9.31393
▁ببینید	-9.31983
▁فندوم	-9.32976
▁دزد	-9.33041
▁سیب	-9.3331
▁لپ	-9.33401
▁کیلو	-9.33735
▁۱۰۰	-9.33844
▁مزخرف	-9.33915
▁دلتنگ	-9.33928
▁تشکر	-9.33931
▁مریض	-9.33931
▁سلیق	-9.33939
▁عقل	-9.34164
▁هشتگ	-9.34262
▁بابت	-9.34335
▁گور	-9.34402
▁آها	-9.34493
▁نمیشن	-9.3454
▁تعطیل	-9.34867
▁همینجوری	-9.34895
▁ترکیب	-9.34934
▁میرسه	-9.34982
▁طول	-9.3507
▁جامع	-9.35177
▁هشت	-9.35524
▁بجا	-9.3579
▁ترسناک	-9.35831
▁میومد	-9.35857
▁۱۴	-9.35864
▁تخت	-9.35903
▁گایید	-9.35938
▁هروقت	-9.36202
▁علا	-9.36398
▁تابستون	-9.368
▁میخورم	-9.368
▁ثابت	-9.36801
▁نمیخواد	-9.36832
▁باحال	-9.3685
▁ممد	-9.37431
▁بزرگتر	-9.37505
▁میگذره	-9.3778
▁ایگنور	-9.3778
▁دعوت	-9.3778
▁دندون	-9.37785
▁کصکش	-9.3788
▁لاو	-9.38295
▁ث	-9.38397
▁میمونه	-9.38417
▁آمریکا	-9.3877
▁متنفرم	-9.3877
▁کوچولو	-9.38773
▁صمیمی	-9.38775
▁افراد	-9.38777
▁سکوت	-9.38792
▁ثانی	-9.38834
▁اشکال	-9.39171
▁جهت	-9.39218
▁عدد	-9.39354
▁چاق	-9.39421
▁نبین	-9.39588
▁میاره	-9.39639
▁تعداد	-9.39771
▁فاصل	-9.39776
▁بخواد	-9.39777
▁میخونم	-9.3984
▁طرفدار	-9.4009
▁اور	-9.40112
▁ذر	-9.40717
▁راجع	-9.40785
▁نمیکنن	-9.40794
▁میخام	-9.40817
▁باهام	-9.40946
داشت	-9.41197
▁میفهمی	-9.41807
▁میدید	-9.41889
▁رحم	-9.41919
▁واتس	-9.41987
▁دلار	-9.42183
▁ادب	-9.42466
▁تبدیل	-9.42833
▁شلوار	-9.42838
▁یجوری	-9.42875
▁بانک	-9.43027
▁نمیتونه	-9.43055
۴	-9.43343
▁خواد	-9.43423
▁فوق	-9.43539
▁نشی	-9.43699
▁مسئول	-9.43873
▁برعکس	-9.43875
▁کیفیت	-9.43888
▁کامنت	-9.43889
▁شنب	-9.43941
▁معلم	-9.4397
▁زحمت	-9.44926
▁حفظ	-9.44927
▁نفهم	-9.44929
▁ثبت	-9.44931
▁قربون	-9.45543
▁چندتا	-9.45734
▁پیچ	-9.45967
▁عمیق	-9.46015
▁منطق	-9.46151
▁خرج	-9.4624
▁حو	-9.46503
▁طبیعی	-9.47065
▁متفاوت	-9.47065
▁آفرین	-9.47068
▁موجود	-9.47069
▁ميكن	-9.4707
▁جمهور	-9.47071
▁سراغ	-9.471
▁بگرد	-9.471
▁سبک	-9.4716
▁غریب	-9.47173
▁خار	-9.47276
▁حدود	-9.4728
▁تاحالا	-9.48152
▁حمایت	-9.48153
▁مرحل	-9.48163
▁سک	-9.48621
▁نره	-9.49217
▁لبخند	-9.49252
▁عصبی	-9.49252
▁ننه	-9.49318
▁میریز	-9.49558
▁هق	-9.49844
▁مثبت	-9.5038
▁نرسید	-9.5038
▁توئیت	-9.50397
▁فرهنگ	-9.50398
▁شنیدم	-9.50407
▁سیستم	-9.5043
▁دانش	-9.50568
▁اروم	-9.50916
▁شور	-9.50993
▁خدمت	-9.51491
▁مخالف	-9.51497
▁طولانی	-9.51558
▁ماسک	-9.51572
▁کسکش	-9.51634
▁مسیر	-9.51983
▁گشاد	-9.52641
▁ریده	-9.52678
▁میخند	-9.52678
▁علم	-9.52834
▁حرص	-9.5295
▁احتمال	-9.53561
▁قضاوت	-9.53771
▁مختلف	-9.53771
▁هزینه	-9.53771
▁قرمز	-9.53833
▁میکشه	-9.53899
▁صفح	-9.5403
▁تولید	-9.54048
▁۵۰	-9.54757
▁بیمار	-9.54785
▁آواتار	-9.54934
▁بمولا	-9.54942
▁ديگ	-9.54949
▁فرصت	-9.54953
▁قانون	-9.54957
▁پایان	-9.54985
▁حسودی	-9.55003
▁مولا	-9.55039
▁پروژ	-9.5507
▁گوز	-9.5529
▁مهاجرت	-9.5611
▁لامصب	-9.56111
▁ظهر	-9.56111
▁طبق	-9.56114
▁خاموش	-9.56124
▁گناه	-9.56129
▁خندید	-9.56129
▁سینگل	-9.56132
▁غصه	-9.56136
▁بلو	-9.56164
▁نمیشم	-9.56593
▁تلخ	-9.56699
▁بساز	-9.56893
▁عذاب	-9.57302
▁مینویس	-9.57302
▁شعور	-9.57305
▁سرعت	-9.57391
▁خشک	-9.57438
▁باشگاه	-9.57597
▁کثافت	-9.58506
▁برخورد	-9.58507
▁قفل	-9.58576
▁محتوا	-9.58582
▁اجرا	-9.58709
ممممممم	-9.58768
▁هس	-9.59293
ککک	-9.59486
▁هیشکی	-9.59736
▁سوخت	-9.59767
▁میپرس	-9.59797
▁جریان	-9.59801
▁عالم	-9.59885
▁پولدار	-9.60113
▁عقد	-9.6019
▁موهام	-9.60201
▁هند	-9.60236
▁چیشد	-9.60596
▁رها	-9.60651
سسس	-9.60768
▁اینستاگرام	-9.60961
▁خیانت	-9.60963
▁بخوام	-9.61003
▁۱۸	-9.61013
▁میگیرن	-9.61043
▁بچگی	-9.61179
▁يا	-9.61348
▁نمیشد	-9.61436
▁اونجایی	-9.61756
▁پروفایل	-9.6221
▁ریتوییت	-9.6221
▁نقطه	-9.62211
▁استقلال	-9.62211
▁نظام	-9.62214
▁آبادان	-9.62217
▁مینداز	-9.62223
▁تمیز	-9.62247
▁۲۴	-9.62269
▁شلوغ	-9.63478
▁اثر	-9.63481
▁اعلام	-9.63484
▁قصد	-9.63499
▁نصب	-9.63501
▁اسنپ	-9.63526
▁بگن	-9.63641
▁اطلاعات	-9.63642
▁نقش	-9.63651
▁سوپر	-9.6389
▁لاشی	-9.63958
▁جنده	-9.64308
▁عصبانی	-9.64758
▁تبلیغ	-9.64758
▁پارتنر	-9.64758
▁برمیگرد	-9.64758
▁آفتاب	-9.64759
▁پشیمون	-9.64759
▁لیاقت	-9.64761
▁گوگل	-9.64766
▁خودکشی	-9.64773
▁مشهد	-9.649
▁رانند	-9.64937
▁اطراف	-9.66057
▁عضو	-9.66067
▁میخواب	-9.66084
▁استایل	-9.66102
▁۱۱	-9.66137
▁دولت	-9.6622
رررررر	-9.66917
▁تصویر	-9.67372
▁حکومت	-9.67372
▁شناخت	-9.67373
▁فیلتر	-9.67374
▁میبینه	-9.67483
▁میکشی	-9.68074
▁هیچکدوم	-9.68706
▁دفاع	-9.68707
▁مستقیم	-9.68709
▁قربان	-9.68779
▁دیوون	-9.68814
▁شیراز	-9.69024
▁وطن	-9.69229
▁آمد	-9.69804
▁سفارش	-9.70057
▁گزینه	-9.70058
▁نوتیف	-9.70059
▁مصرف	-9.7006
▁بپوش	-9.70063
▁عرض	-9.70295
▁مسافرت	-9.71427
▁آلبوم	-9.71427
▁انشالله	-9.71429
▁معروف	-9.71431
▁ناموسا	-9.71432
▁دماغ	-9.71434
▁جهنم	-9.71452
▁نخوند	-9.71515
▁اعتراض	-9.72816
▁حافظ	-9.72816
▁راهنمایی	-9.72816
▁مقابل	-9.72819
▁مسئل	-9.72819
▁گذار	-9.72819
▁بستنی	-9.73068
▁اشنا	-9.73349
▁قهر	-9.73705
▁همچنان	-9.74225
▁همچنین	-9.74225
▁تفاوت	-9.74225
▁اسکرین	-9.74227
▁داغون	-9.74228
▁درخواست	-9.74228
▁یچیز	-9.74232
▁صحن	-9.74245
▁خصوص	-9.75653
▁ظرف	-9.75653
▁یوتیوب	-9.75653
▁ریاضی	-9.75653
▁پریود	-9.7569
▁آماد	-9.75776
▁موهات	-9.75915
▁میبرم	-9.76011
▁يك	-9.7711
▁سخن	-9.77166
▁میکشم	-9.78321
▁اسپویل	-9.78573
▁کثیف	-9.78573
▁میخورن	-9.78573
▁توقع	-9.78665
▁جشن	-9.78833
▁۹۰	-9.80031
▁مربوط	-9.80065
▁خستگی	-9.80068
▁مقایس	-9.80073
▁نذار	-9.80075
▁بکیرم	-9.80084
▁نکته	-9.80154
▁هدر	-9.80201
▁شرمند	-9.80265
▁ایشالل	-9.80312
▁هيچ	-9.81581
▁فیزیک	-9.81582
▁امکان	-9.81609
▁بخند	-9.81622
▁تاریک	-9.81686
▁نذاشت	-9.83119
▁ضعیف	-9.83119
▁تقصیر	-9.83119
▁زمستون	-9.83119
▁همسایه	-9.83125
▁بیچار	-9.83128
▁دشمن	-9.83137
▁هیجان	-9.83138
▁نسخ	-9.83175
▁فایده	-9.83229
▁اطلاع	-9.84476
▁اجتماع	-9.84681
▁تایملاین	-9.84682
▁محبوب	-9.84682
▁میگرفت	-9.84688
▁تتلو	-9.847
▁وحشی	-9.84712
▁نجات	-9.84737
▁درمورد	-9.8476
بستگی	-9.85416
▁دغدغه	-9.86268
▁نقاشی	-9.86269
▁میمیرم	-9.86285
▁چرخ	-9.86311
▁عسل	-9.86348
▁العاد	-9.87889
▁نفهمیدم	-9.87899
▁بیمارستان	-9.879
▁میشناسم	-9.87906
▁میوفته	-9.87914
▁یسری	-9.8795
خخخ	-9.88901
▁موهاش	-9.88985
▁ضرر	-9.89438
▁ایمپرشن	-9.89521
▁تحلیل	-9.89521
▁روانشناس	-9.89521
▁استراحت	-9.89521
▁بغض	-9.89524
▁پناه	-9.89561
▁تحویل	-9.91187
▁حضرت	-9.91188
▁انقلاب	-9.91188
▁آنلاین	-9.91189
▁نمیشناسم	-9.91193
▁حیوون	-9.91196
▁آدرس	-9.91201
▁تسلی	-9.91207
▁نمیدونستم	-9.91211
بزرگ	-9.92442
▁اعتقاد	-9.92882
▁بیشعور	-9.92883
▁خدافظ	-9.92885
