<unk>	0
<s>	0
</s>	0
ی	-3.00264
م	-3.07359
ه	-3.07745
ن	-3.80167
ا	-3.92597
ت	-3.9867
ش	-4.07598
▁و	-4.23501
و	-4.3053
د	-4.5043
▁که	-4.5436
▁به	-4.59658
▁از	-4.66383
▁تو	-4.71367
▁من	-4.76363
ر	-4.78577
▁این	-4.83149
س	-4.87898
▁می	-4.88058
ل	-4.92386
▁رو	-4.93411
▁	-4.98793
ب	-5.00523
▁ن	-5.0452
▁با	-5.0602
▁هم	-5.19766
▁ب	-5.20436
ک	-5.21419
ان	-5.26188
ز	-5.29375
▁یه	-5.33612
ف	-5.34234
ین	-5.50105
ق	-5.5104
▁در	-5.51822
ید	-5.53147
▁بود	-5.57301
▁ت	-5.59389
ار	-5.59639
خ	-5.59837
ع	-5.62888
ای	-5.63079
ست	-5.63541
▁ولی	-5.66158
▁خیلی	-5.67777
ون	-5.68762
ج	-5.71485
▁اون	-5.73139
ي	-5.76583
▁نمی	-5.79188
پ	-5.79856
▁ک	-5.83867
▁تا	-5.85117
گ	-5.88192
▁ع	-5.89075
▁دیگه	-5.89098
▁ها	-5.90312
ند	-5.91237
ص	-5.91346
ح	-5.92416
▁م	-5.93326
▁ما	-5.93867
ال	-5.95473
▁ای	-5.98094
▁آ	-5.99225
▁بر	-6.01292
▁سر	-6.02131
▁چ	-6.03138
▁س	-6.03203
▁ی	-6.03947
▁خ	-6.04892
▁ا	-6.05565
▁نیست	-6.06276
شون	-6.06554
ور	-6.07828
یم	-6.10981
▁هر	-6.13083
تون	-6.13336
▁ج	-6.16952
▁نه	-6.17033
▁ر	-6.17929
اد	-6.1853
▁کن	-6.18953
▁بعد	-6.22353
ات	-6.2458
▁دارم	-6.25051
▁یا	-6.26656
ام	-6.26707
▁دوست	-6.26727
▁کنم	-6.27574
▁میشه	-6.27758
.	-6.28074
▁ق	-6.29487
چ	-6.30728
▁کار	-6.31016
▁بی	-6.31161
▁ش	-6.31994
ط	-6.32651
▁داره	-6.32821
▁د	-6.3301
▁تر	-6.3347
▁چرا	-6.3407
▁شد	-6.35104
▁فقط	-6.3533
مون	-6.35402
▁چی	-6.35717
▁باشه	-6.38229
▁گ	-6.38713
▁اگه	-6.39712
▁هست	-6.40532
▁الان	-6.41169
ری	-6.41458
▁همه	-6.42114
▁ف	-6.44486
ایی	-6.45005
▁باید	-6.46119
▁روز	-6.46407
▁دو	-6.49674
▁برای	-6.50326
▁های	-6.5124
▁چه	-6.51703
▁همین	-6.52013
▁شما	-6.52944
▁میکنم	-6.53431
▁خوب	-6.53847
نگ	-6.54129
▁واقعا	-6.55442
رو	-6.56321
غ	-6.56913
ض	-6.59006
▁ام	-6.60525
▁سال	-6.61715
لا	-6.62699
▁شده	-6.63092
▁دست	-6.63829
▁مو	-6.64314
▁ح	-6.64521
ده	-6.64737
▁پا	-6.65751
▁پ	-6.65813
اس	-6.67628
از	-6.68369
▁کی	-6.68499
▁ز	-6.68769
▁یکی	-6.69259
▁فر	-6.69814
دی	-6.70145
فت	-6.70957
شو	-6.71067
▁کردم	-6.71196
▁است	-6.71482
▁فکر	-6.71811
▁برا	-6.73265
▁خدا	-6.7475
را	-6.75166
یت	-6.75829
تر	-6.76293
▁خب	-6.76569
رس	-6.76814
لی	-6.77871
▁بیا	-6.78051
▁منم	-6.79033
▁پس	-6.79986
▁زندگی	-6.81363
▁حال	-6.81529
▁گفت	-6.83014
▁ل	-6.83808
▁وقتی	-6.84715
اب	-6.84948
▁باز	-6.85587
▁دی	-6.86567
▁گر	-6.87286
▁اس	-6.87798
▁حرف	-6.88615
▁ال	-6.88759
▁ص	-6.8981
▁خودم	-6.89868
بر	-6.90165
▁حس	-6.90228
▁واس	-6.90587
▁اول	-6.90837
تو	-6.91072
▁ط	-6.9283
▁یک	-6.93695
خوا	-6.94614
کی	-6.95432
▁خودت	-6.95433
ول	-6.95762
▁بابا	-6.96081
نده	-6.96327
▁آدم	-6.9665
▁پر	-6.97069
▁وای	-6.9777
▁وقت	-6.98119
▁اینک	-6.98347
▁هیچ	-6.99632
▁چون	-7.0052
▁جا	-7.01398
اش	-7.01559
▁لا	-7.01642
▁دل	-7.02037
▁داد	-7.02577
▁نکن	-7.02622
▁کردن	-7.02823
▁اومد	-7.03086
▁حالا	-7.03216
▁کرد	-7.03627
▁دختر	-7.04381
▁داری	-7.04939
▁قشنگ	-7.04955
ود	-7.0577
▁بد	-7.06748
▁ان	-7.07273
▁گرفت	-7.07339
▁کسی	-7.07694
گر	-7.07754
▁چیز	-7.08175
▁بده	-7.08914
▁رفت	-7.08949
ذ	-7.09246
▁داشت	-7.09371
لو	-7.09941
یک	-7.1032
▁سو	-7.10461
▁کنی	-7.10539
ظ	-7.10646
ئ	-7.10744
▁میکنه	-7.10923
▁بیشتر	-7.11532
▁زد	-7.11788
اف	-7.12062
▁چند	-7.12864
▁درست	-7.13455
▁کنه	-7.13832
▁توییت	-7.13838
مو	-7.15457
▁را	-7.15674
▁سی	-7.15949
▁چیزی	-7.16421
▁کم	-7.1682
▁گو	-7.16903
▁بچه	-7.17197
▁میکنی	-7.17282
▁مر	-7.17428
گی	-7.17545
یر	-7.17646
▁دا	-7.17771
▁ببین	-7.18505
▁پسر	-7.18819
▁یاد	-7.19822
کس	-7.19823
رد	-7.19991
فر	-7.20043
▁کا	-7.20708
▁عکس	-7.21129
▁پیش	-7.21332
▁ری	-7.21813
▁بگیر	-7.22079
▁نداره	-7.22502
▁گوش	-7.2253
ره	-7.23017
▁۱	-7.23549
▁مح	-7.23963
▁شب	-7.25086
▁همون	-7.25179
▁ندارم	-7.25368
▁میتون	-7.26222
▁ك	-7.26467
▁میاد	-7.26712
ژ	-7.2705
▁دلم	-7.27235
▁او	-7.27467
▁سا	-7.27773
▁دور	-7.27927
▁زیاد	-7.28509
▁اصلا	-7.28526
▁کل	-7.28549
▁ار	-7.28806
▁نو	-7.29213
▁نبود	-7.2953
▁خوش	-7.29875
▁خود	-7.29937
▁کو	-7.30713
▁کاش	-7.31349
▁نظر	-7.31429
▁خواب	-7.31733
▁پی	-7.31843
▁هنوز	-7.32273
▁بودن	-7.32806
▁اره	-7.33479
▁اینجا	-7.33656
▁بار	-7.33796
▁مع	-7.33878
▁باشی	-7.33921
کش	-7.35111
▁مرسی	-7.35398
▁بودم	-7.35837
▁جو	-7.36088
▁باش	-7.36454
▁هی	-7.36664
ث	-7.37029
▁شدم	-7.37628
▁شا	-7.39344
بی	-7.39683
▁کلا	-7.40447
▁خوبه	-7.41235
رت	-7.41692
▁کرده	-7.41793
▁کردی	-7.43528
▁دارن	-7.44186
▁ساعت	-7.44712
▁خودش	-7.44731
▁همیشه	-7.45353
▁بشه	-7.45444
▁دیدم	-7.45512
▁مس	-7.45547
▁مثل	-7.45564
▁میدون	-7.45756
انی	-7.45869
▁حتی	-7.46627
▁شو	-7.46927
▁شاید	-7.47083
▁حق	-7.47223
▁خورد	-7.47754
▁نمیشه	-7.47844
▁چقدر	-7.48112
▁فک	-7.48138
یل	-7.48157
دار	-7.48288
▁قبل	-7.48343
▁بگم	-7.48426
▁اما	-7.48499
▁زن	-7.48585
▁شدن	-7.48868
▁شک	-7.48875
▁ایران	-7.48974
▁میکنن	-7.49052
▁خون	-7.49238
▁امروز	-7.49686
▁سلام	-7.50767
ك	-7.51063
▁جای	-7.51079
▁اخ	-7.51764
▁نمیدونم	-7.51973
▁پیدا	-7.52212
▁اینا	-7.52934
ورد	-7.54221
▁چشم	-7.54586
▁میگه	-7.54746
▁برم	-7.54867
جا	-7.55442
▁داشته	-7.58593
▁منو	-7.58906
وز	-7.59154
▁میخوام	-7.59433
▁آره	-7.59862
▁قرار	-7.60022
▁اش	-7.60216
▁اسم	-7.60613
▁درد	-7.60613
▁بازی	-7.60758
▁ماه	-7.60974
▁طرف	-7.61031
کر	-7.61252
▁یعنی	-7.61312
▁شه	-7.61776
▁میگم	-7.61801
▁بهتر	-7.61962
▁خونه	-7.61988
▁میگی	-7.62327
به	-7.62347
▁بهش	-7.62371
▁مگه	-7.6285
کار	-7.62913
▁مت	-7.63402
▁بدم	-7.63482
▁کجا	-7.63541
یس	-7.63625
▁اح	-7.64048
▁داشتم	-7.64309
▁توییتر	-7.64399
▁خو	-7.64498
▁خوبی	-7.64578
▁شی	-7.6461
▁بزن	-7.64729
جور	-7.64781
▁مبارک	-7.64813
▁پول	-7.64846
دو	-7.65006
▁آب	-7.65048
له	-7.65325
▁کنید	-7.65362
قد	-7.65376
▁غ	-7.65412
▁دقیقا	-7.66551
وش	-7.6662
ارو	-7.67112
▁اب	-7.67122
▁۲	-7.67214
بار	-7.67278
۰	-7.6757
▁لی	-7.67666
کت	-7.67961
▁بدی	-7.68089
▁تموم	-7.6834
گیر	-7.68476
▁دوس	-7.6924
▁راه	-7.69675
▁سخت	-7.70341
▁نشد	-7.70405
▁بگو	-7.70831
▁میده	-7.70954
▁کنن	-7.71079
▁نفر	-7.71523
▁نکرد	-7.7159
▁مهم	-7.71601
▁نداشت	-7.71886
▁کنیم	-7.72984
▁بالا	-7.73234
اری	-7.73548
▁چیه	-7.73698
▁فا	-7.73829
▁مشکل	-7.74176
▁تی	-7.74233
▁بدون	-7.74275
▁اگر	-7.74459
▁تنها	-7.75044
کو	-7.75867
▁مرد	-7.75951
▁کس	-7.75961
زی	-7.75968
▁ممنون	-7.7612
وس	-7.76288
▁فیلم	-7.76467
اق	-7.77193
▁گل	-7.7767
گاه	-7.77711
▁بو	-7.78114
▁نباش	-7.78145
▁خوشحال	-7.78644
▁مش	-7.78768
▁آخر	-7.79002
▁نا	-7.79133
▁اف	-7.805
▁بخور	-7.80549
▁شن	-7.80581
▁گفتم	-7.81002
▁صبح	-7.81063
▁کیر	-7.81297
▁جواب	-7.81436
▁بس	-7.81593
▁شر	-7.81696
▁مي	-7.8178
▁ادم	-7.82277
▁خر	-7.82427
▁اتفاق	-7.83893
▁جون	-7.84019
▁بزرگ	-7.84253
▁بقیه	-7.84268
▁تاز	-7.84565
▁هو	-7.84814
▁صدا	-7.84862
▁جمع	-7.84884
▁ترین	-7.85268
▁میگن	-7.85466
▁اینجوری	-7.85582
▁برو	-7.85618
▁جدید	-7.85677
اک	-7.85695
خون	-7.86229
▁میشم	-7.86283
▁البته	-7.86812
▁قلب	-7.87027
▁بگی	-7.87426
▁دار	-7.87442
هههه	-7.87446
▁پو	-7.87574
▁دنیا	-7.87962
▁برام	-7.88107
زار	-7.88477
انه	-7.88702
▁گذاشت	-7.88866
▁انقدر	-7.89908
در	-7.90743
▁جان	-7.90941
▁۳	-7.91171
▁گا	-7.91335
▁امیدوارم	-7.9213
▁نداری	-7.92651
▁کاری	-7.93449
▁اینو	-7.93547
وب	-7.93739
▁نیاز	-7.93877
▁میخواد	-7.93925
گو	-7.93936
▁میدم	-7.94071
▁مد	-7.94924
▁بیرون	-7.94941
▁بین	-7.95299
▁داداش	-7.95416
▁خواه	-7.95518
▁زیر	-7.95678
▁سه	-7.95832
▁بیاد	-7.9658
▁چقد	-7.96985
▁عه	-7.97176
▁جلو	-7.97279
▁یادم	-7.97925
▁مامان	-7.97968
▁دیگ	-7.98001
▁شروع	-7.9817
مممم	-7.9837
▁مردم	-7.98507
▁باشم	-7.99256
▁نام	-7.99342
▁فردا	-7.99779
▁مق	-7.99793
پر	-7.99825
▁میشن	-7.99885
▁واقع	-8.0007
▁اصن	-8.00298
قل	-8.00416
▁برات	-8.01075
▁یکم	-8.01209
▁مال	-8.01258
ااا	-8.01342
▁بذار	-8.01541
▁خواست	-8.01556
یییی	-8.01773
▁اک	-8.01811
▁مخ	-8.02492
▁زیبا	-8.02564
▁مادر	-8.03099
▁کلی	-8.03257
رک	-8.0368
▁خبر	-8.03731
▁چطور	-8.04143
▁راحت	-8.04153
▁سگ	-8.04437
▁آقا	-8.04852
ى	-8.05024
▁میشی	-8.05319
▁نیس	-8.05351
▁کنار	-8.05667
▁قطع	-8.05696
▁انقد	-8.05964
▁هوا	-8.06295
▁قر	-8.0681
تا	-8.07121
▁گیر	-8.07434
▁مورد	-8.07476
▁خوشگل	-8.07506
▁تک	-8.07641
▁هیچی	-8.07805
▁احساس	-8.07954
▁ببینم	-8.08031
▁باهاش	-8.08073
▁میرم	-8.08586
▁اونجا	-8.08606
▁جز	-8.08612
▁کر	-8.08896
▁موقع	-8.09339
▁حد	-8.09568
▁زدن	-8.09628
▁زمان	-8.09755
▁کص	-8.10037
ررر	-8.10612
الله	-8.1062
▁اد	-8.1081
▁جدی	-8.1088
▁ناراحت	-8.11678
▁انگار	-8.11686
بین	-8.12188
▁کتاب	-8.12418
▁منشن	-8.12538
▁داریم	-8.13134
▁بخاطر	-8.13352
▁آن	-8.13902
▁مث	-8.14083
▁کش	-8.14188
▁بکن	-8.1462
▁اع	-8.14761
▁شیر	-8.15009
▁عزیزم	-8.15243
▁ندید	-8.15517
▁پل	-8.15624
▁افتاد	-8.15805
▁دوباره	-8.16551
▁ض	-8.16837
▁برد	-8.16854
▁حساب	-8.1699
▁آهنگ	-8.17101
▁بعضی	-8.17289
▁درس	-8.17422
▁هفته	-8.17547
▁حتما	-8.17553
▁عشق	-8.17608
▁سوال	-8.17657
▁میکرد	-8.17992
▁نگاه	-8.18094
▁دون	-8.18146
▁مل	-8.18383
▁عا	-8.18913
▁فالو	-8.19037
▁عوض	-8.1908
▁وسط	-8.19648
▁ده	-8.19744
▁لو	-8.19749
▁میری	-8.19962
▁استفاد	-8.20094
▁عزیز	-8.20412
▁پشت	-8.20764
▁سن	-8.20866
▁شدی	-8.21086
▁۴	-8.21365
▁بست	-8.21428
▁بریم	-8.21533
▁عجیب	-8.22176
سال	-8.22218
▁شهر	-8.22293
▁میبینم	-8.22484
▁بخون	-8.22731
▁کون	-8.2319
▁میخوای	-8.23472
▁اشتباه	-8.235
▁موند	-8.23512
▁ببر	-8.23695
▁رسید	-8.23812
▁لحظ	-8.24037
▁دم	-8.2417
▁اینستا	-8.24226
▁میشد	-8.2441
▁فن	-8.24483
▁قبول	-8.2458
خر	-8.2479
▁بزنی	-8.24994
▁والا	-8.25035
▁اکانت	-8.25131
▁دادن	-8.25136
▁بزار	-8.25158
▁عالی	-8.25294
▁حر	-8.2537
▁دوتا	-8.25507
▁جر	-8.25561
▁نمیتونم	-8.25832
▁۵	-8.25947
▁راست	-8.26055
▁میکردم	-8.26583
▁حل	-8.26635
▁بله	-8.26702
▁بغل	-8.26785
▁آخه	-8.27001
▁دنبال	-8.27311
▁بوده	-8.27918
▁تایم	-8.28099
▁دانشگاه	-8.28146
▁چجوری	-8.2845
▁دقیق	-8.28534
▁بکش	-8.28583
▁عاشق	-8.29002
▁تنگ	-8.29013
▁خسته	-8.29153
▁جالب	-8.29334
▁پرو	-8.29347
▁مثلا	-8.2943
▁لطفا	-8.29518
▁خرید	-8.2959
▁بخدا	-8.29845
▁رفتم	-8.30041
▁نمیاد	-8.30081
▁کدوم	-8.30166
▁بیدار	-8.30399
▁کامل	-8.30563
▁آر	-8.3062
▁فهمید	-8.30702
▁وجود	-8.30715
▁امتحان	-8.31272
▁خاطر	-8.31272
▁هرچی	-8.31352
▁بزنم	-8.3153
▁منظور	-8.31568
▁پیام	-8.31831
▁بدن	-8.32235
▁دلیل	-8.3229
▁رنگ	-8.3236
▁تخم	-8.32409
▁پدر	-8.32538
▁پایین	-8.32601
▁نوشت	-8.32852
▁رفته	-8.3339
▁بک	-8.33781
▁کلاس	-8.33827
▁انجام	-8.33917
▁بلاک	-8.33947
▁اوکی	-8.33992
▁تمام	-8.34125
▁زود	-8.34383
▁باور	-8.3449
▁میگفت	-8.34509
▁میدی	-8.34788
▁غذا	-8.34814
▁حداقل	-8.35397
▁برنام	-8.35463
▁روح	-8.35823
کل	-8.36303
▁گریه	-8.36768
▁بهترین	-8.36827
▁شخص	-8.37225
▁سل	-8.37921
ااااا	-8.38017
آ	-8.38697
▁بلد	-8.38722
▁خودمو	-8.3886
▁۱۰	-8.38952
▁شبیه	-8.39316
▁اخر	-8.40031
▁غیر	-8.40633
▁صد	-8.40873
▁فو	-8.4119
▁مدت	-8.41312
▁خودشون	-8.4171
▁تف	-8.41784
▁دهن	-8.41832
▁میره	-8.41914
▁زمین	-8.4206
▁تولد	-8.42513
▁ذهن	-8.42992
▁عر	-8.43436
▁ذ	-8.43749
▁بچ	-8.43844
▁سریال	-8.44029
▁خط	-8.44533
▁ادام	-8.44649
۵	-8.45165
▁وضع	-8.45216
اااا	-8.45417
▁خور	-8.45705
▁ممکن	-8.4619
▁علی	-8.46369
▁متاسفانه	-8.46518
▁خانواد	-8.46518
▁کراش	-8.46743
▁غر	-8.46989
▁صورت	-8.47558
▁اين	-8.47613
▁رفیق	-8.47873
▁منتظر	-8.47873
▁پنج	-8.47945
▁بنظر	-8.48214
▁خاک	-8.48227
▁ارزش	-8.48244
▁بفرست	-8.48907
▁دیدی	-8.49031
▁حقیقت	-8.49246
▁کشید	-8.49378
▁قسمت	-8.49597
▁انتخاب	-8.49937
▁جذاب	-8.49938
▁داستان	-8.49947
▁چهار	-8.50259
▁تل	-8.50342
▁فرق	-8.50689
▁استاد	-8.51384
▁چیکار	-8.5146
▁خالی	-8.51527
▁اپ	-8.51888
▁بیار	-8.5207
۴	-8.52077
▁ماشین	-8.52887
▁دیدن	-8.52986
▁ساخت	-8.53144
▁هزار	-8.53182
▁اهنگ	-8.5356
▁میزنم	-8.53859
▁رابطه	-8.55296
وقت	-8.55652
▁نزدیک	-8.55664
▁لعنت	-8.55664
▁میخواست	-8.55678
▁خراب	-8.56322
▁لباس	-8.56409
▁گذشت	-8.56775
▁فاک	-8.56833
۰۰	-8.57017
▁مغز	-8.5716
▁بخواب	-8.58307
▁امشب	-8.58366
▁تولدت	-8.58496
▁همچین	-8.59063
▁ینی	-8.59147
▁هیچوقت	-8.59512
وووو	-8.59546
▁تجرب	-8.598
▁اقا	-8.59977
▁پاک	-8.6017
▁علاق	-8.60198
▁مج	-8.60433
▁قربون	-8.60962
▁باعث	-8.61355
▁نمیکنم	-8.61359
۲	-8.61447
▁نخور	-8.61499
▁تهران	-8.61745
▁کمک	-8.62095
▁نباید	-8.62133
▁نمیدون	-8.62716
▁خاص	-8.63386
▁درصد	-8.63392
▁۹	-8.63418
▁خیر	-8.63518
▁بگه	-8.63715
▁اینقدر	-8.63742
▁پیر	-8.64254
▁بخر	-8.64326
▁ایشالا	-8.64921
▁میزنه	-8.64942
▁سعی	-8.64985
▁کیوت	-8.65146
▁دکتر	-8.6534
▁انسان	-8.65359
▁بلند	-8.65415
▁بدبخت	-8.6573
▁کمتر	-8.66046
▁بخیر	-8.66173
▁زیبایی	-8.67072
▁بدتر	-8.67301
▁توجه	-8.67345
▁نزن	-8.68222
▁صحبت	-8.68623
▁نصف	-8.68676
▁موفق	-8.69058
۱	-8.69206
▁میبینی	-8.69651
▁اینطوری	-8.6989
▁فعلا	-8.69894
▁قدر	-8.69972
▁ندارن	-8.69983
▁پاره	-8.70173
▁میدن	-8.71205
▁مهر	-8.71315
▁نشست	-8.71423
▁بالاخره	-8.71606
▁بحث	-8.72475
▁لذت	-8.7248
▁معلوم	-8.72487
▁بشم	-8.72513
▁مرگ	-8.72581
▁عمل	-8.7303
▁سمت	-8.73309
▁مهربون	-8.7423
▁قیمت	-8.74336
▁استوری	-8.74788
▁کنکور	-8.75158
▁زنگ	-8.75185
▁فیو	-8.75205
▁انداز	-8.75581
▁ریخت	-8.75605
▁نداد	-8.75709
▁برگشت	-8.76019
▁فحش	-8.76065
▁میزنی	-8.76081
▁زنده	-8.76232
▁جدا	-8.76623
▁دایرکت	-8.76925
▁میذار	-8.77403
▁منطق	-8.7788
ووو	-8.78077
▁قابل	-8.78315
▁خدایا	-8.78423
▁کشور	-8.7844
▁۲۰	-8.79113
▁نیا	-8.79437
▁تلاش	-8.79475
▁میخوره	-8.79699
▁سیگار	-8.79705
▁کرونا	-8.79746
▁گروه	-8.80199
▁تبریک	-8.8064
▁حاجی	-8.80641
▁وگرن	-8.81302
ددد	-8.81402
▁تغییر	-8.81587
▁نمیکنه	-8.81599
▁نتیج	-8.816
▁هشت	-8.81656
▁۸	-8.81737
▁اتاق	-8.82087
▁اصل	-8.82443
▁انتظار	-8.82546
▁حوصله	-8.82546
▁فصل	-8.8258
▁جمله	-8.82599
▁تنهایی	-8.82857
▁اذیت	-8.83032
▁فدا	-8.83427
▁ربط	-8.83532
▁بشن	-8.83982
▁دیشب	-8.84094
▁میگیره	-8.84503
▁کافی	-8.84709
▁پشمام	-8.84988
▁نگا	-8.8542
▁ناشناس	-8.85481
▁خارج	-8.85502
▁شانس	-8.86242
▁شرایط	-8.86481
▁کوچیک	-8.86982
▁همینطور	-8.86985
▁بفهم	-8.87043
▁عمر	-8.8724
▁بمیر	-8.87251
▁معمول	-8.87541
▁رشت	-8.88072
▁مدرس	-8.88846
▁میزنن	-8.89032
▁زبان	-8.89056
▁برگرد	-8.89578
۸	-8.89887
▁اعصاب	-8.90051
▁اضاف	-8.90052
▁مجبور	-8.90053
▁شوخی	-8.90133
▁زودتر	-8.90283
▁بشین	-8.90409
▁ازدواج	-8.90571
▁متوجه	-8.90572
▁بخش	-8.91352
▁میزد	-8.92074
▁فشار	-8.92251
▁کسشر	-8.92303
▁خانم	-8.93682
▁آرزو	-8.93769
▁حیف	-8.9399
▁میگیرم	-8.94027
۹	-8.94155
▁ببخشید	-8.94295
▁تلگرام	-8.94295
▁اعتماد	-8.94839
▁نگفت	-8.94866
▁نیومد	-8.95938
▁نفس	-8.964
▁تاثیر	-8.97603
▁جهان	-8.97816
▁ریدم	-8.98366
▁تحمل	-8.9873
▁راضی	-8.98791
▁زشت	-8.99628
▁غلط	-8.99872
▁نسبت	-9.01025
▁دیروز	-9.01032
▁لازم	-9.01834
▁مشخص	-9.0219
▁واکسن	-9.02191
▁خلاص	-9.03374
▁خداروشکر	-9.03961
▁مطمئن	-9.03961
▁عجب	-9.04014
▁میداد	-9.04154
▁قضی	-9.04669
▁دروغ	-9.05231
▁بگا	-9.05533
▁عنوان	-9.05772
▁عروس	-9.05903
▁تعریف	-9.06378
▁موضوع	-9.06378
▁دعوا	-9.06383
▁اجاز	-9.07006
▁حضور	-9.08234
▁آزاد	-9.08883
▁ویدیو	-9.08908
▁لطف	-9.09581
۳	-9.10712
▁نفهم	-9.10814
▁افتخار	-9.11395
▁ذوق	-9.12052
▁خانوم	-9.13351
▁صرف	-9.13381
▁فامیل	-9.14038
▁فارسی	-9.14692
▁دفع	-9.14693
▁قهوه	-9.14713
▁بلک	-9.14865
▁نگران	-9.15367
▁اسلام	-9.16084
▁توضیح	-9.17359
▁تصمیم	-9.17359
▁لینک	-9.17531
▁اهمیت	-9.18052
▁حواس	-9.18083
▁نرفت	-9.18111
▁عادت	-9.18903
▁آشنا	-9.18907
▁سفید	-9.1948
▁اطلاع	-9.20125
▁بپرس	-9.20159
▁میرفت	-9.20212
▁هدف	-9.20857
