<unk>	0
<s>	0
</s>	0
ی	-2.50102
ا	-2.75193
م	-2.86519
ه	-2.86879
ر	-3.00183
و	-3.25884
د	-3.333
ن	-3.33995
▁	-3.47615
ت	-3.57839
ش	-3.58293
▁ب	-3.73196
▁ا	-3.98113
ل	-4.012
ب	-4.11489
ک	-4.15269
س	-4.18017
▁د	-4.29893
▁م	-4.35277
گ	-4.38847
ون	-4.4351
ز	-4.4482
▁می	-4.50592
▁ن	-4.54984
ار	-4.57089
▁و	-4.60189
▁ک	-4.61196
▁خ	-4.68718
ق	-4.70629
▁ت	-4.88996
▁چ	-4.8912
خ	-4.90352
ست	-4.92849
ف	-4.93886
ع	-4.99431
▁با	-4.99487
▁س	-5.04683
▁این	-5.09647
▁پ	-5.10877
▁من	-5.16783
▁تو	-5.17397
▁هم	-5.2121
ان	-5.22775
ج	-5.2439
▁که	-5.30711
▁از	-5.33358
ید	-5.33791
▁ش	-5.3463
ص	-5.34675
▁ح	-5.34814
▁به	-5.37613
ین	-5.37624
▁رو	-5.38348
▁ف	-5.39251
ال	-5.39866
▁ج	-5.41725
▁گ	-5.43243
لا	-5.45621
ح	-5.45999
▁ع	-5.52947
ط	-5.58114
▁کن	-5.61
▁آ	-5.62828
▁ز	-5.64859
ور	-5.68336
▁ق	-5.70429
فت	-5.71068
اد	-5.7417
▁ر	-5.8267
▁نمی	-5.83453
▁بود	-5.85058
چ	-5.89116
▁یه	-6.01038
▁در	-6.02979
▁شد	-6.06369
پ	-6.16113
ي	-6.19587
غ	-6.23544
ذ	-6.25657
ض	-6.30177
ظ	-6.54641
ث	-6.56092
.	-6.80627
ك	-7.30087
۰	-7.3744
۱	-7.42683
ئ	-7.51884
۲	-7.76017
ژ	-7.79108
۳	-8.29247
۴	-8.31872
۵	-8.32038
۹	-8.71303
ى	-8.71797
۷	-8.76102
۸	-8.82237
آ	-9.05873
