<unk>	0
<s>	0
</s>	0
ه	-3.23329
ی	-3.34047
م	-3.45229
▁و	-4.07518
ش	-4.29102
▁که	-4.35838
ن	-4.38588
▁به	-4.46973
ت	-4.47145
▁از	-4.49447
▁من	-4.55247
ا	-4.55451
▁این	-4.65656
▁تو	-4.6578
و	-4.6905
▁رو	-4.78086
▁با	-4.99283
د	-5.13609
▁هم	-5.14622
▁یه	-5.16325
▁می	-5.20126
▁خیلی	-5.36272
▁ولی	-5.42133
▁بود	-5.42226
س	-5.60629
▁در	-5.62955
▁	-5.64598
▁دیگه	-5.66502
▁تا	-5.69141
ر	-5.75864
▁اون	-5.7908
▁ها	-5.80824
▁نه	-5.82917
▁ای	-5.86531
ید	-5.90503
ین	-5.92676
▁ما	-5.93762
▁دارم	-5.95645
.	-5.96312
ل	-5.98305
ب	-5.99129
▁کنم	-6.0041
▁ک	-6.05144
▁میشه	-6.05652
ک	-6.05942
▁یا	-6.07559
▁ی	-6.08047
▁چی	-6.08321
▁چرا	-6.08809
▁نیست	-6.09669
ان	-6.09758
▁داره	-6.10135
▁ب	-6.11193
▁فقط	-6.1152
▁باشه	-6.1294
ای	-6.13535
▁بعد	-6.14805
▁همه	-6.14987
▁هر	-6.16034
▁الان	-6.16421
شون	-6.19321
▁شد	-6.21677
▁اگه	-6.2317
▁چه	-6.24162
▁برای	-6.24536
▁کن	-6.25744
▁باید	-6.26002
ون	-6.26169
▁میکنم	-6.26643
▁واقعا	-6.2715
▁بی	-6.27666
ز	-6.27736
▁شده	-6.30336
▁خوب	-6.31254
ف	-6.33297
ي	-6.33956
تون	-6.34055
یم	-6.34484
▁دوست	-6.34663
▁منم	-6.36973
▁روز	-6.37643
ست	-6.40096
▁سر	-6.404
▁وای	-6.40875
خ	-6.41591
▁کار	-6.41725
▁های	-6.42024
ح	-6.4244
▁نمی	-6.42572
▁ن	-6.43165
▁همین	-6.44183
▁یکی	-6.4444
ع	-6.45121
▁کردم	-6.45375
▁شما	-6.46438
▁فکر	-6.4927
مون	-6.51213
▁دو	-6.52
ار	-6.53135
▁خب	-6.54361
▁دست	-6.58224
ق	-6.58333
ات	-6.63169
▁وقتی	-6.63888
ج	-6.68912
▁خدا	-6.69388
▁م	-6.69718
▁تر	-6.70255
شو	-6.71275
اد	-6.71836
▁هست	-6.72483
▁چون	-6.72628
پ	-6.72687
ام	-6.72832
▁کی	-6.72957
▁سال	-6.74102
▁حرف	-6.76428
▁یک	-6.76621
▁ام	-6.77337
▁پس	-6.78321
▁کردن	-6.79141
▁زندگی	-6.79558
▁حالا	-6.80064
گ	-6.80505
▁بده	-6.81564
▁بیا	-6.81728
ور	-6.83343
▁کرد	-6.83593
▁بابا	-6.84428
▁کنه	-6.84781
ص	-6.85179
▁واس	-6.85964
▁بچه	-6.86066
▁خودم	-6.86105
▁بر	-6.86537
▁میکنه	-6.86706
▁اره	-6.87235
▁اینک	-6.88311
▁مرسی	-6.8841
▁کسی	-6.88723
▁توییت	-6.89345
▁دلم	-6.89945
▁بیشتر	-6.90124
▁خودت	-6.91352
ال	-6.91649
ند	-6.92247
▁بد	-6.92691
▁چیزی	-6.93014
▁حس	-6.94401
▁چ	-6.9561
▁باز	-6.97258
تو	-6.97328
▁ندارم	-6.98117
▁اینجا	-6.98203
▁اصلا	-6.98405
▁رفت	-6.98858
▁چند	-6.98973
▁نداره	-6.99054
ایی	-6.99355
▁اول	-6.99661
▁میاد	-7.0062
▁داری	-7.0065
تر	-7.01532
▁حال	-7.02435
▁شدم	-7.02616
▁کنی	-7.0272
▁بودن	-7.03479
▁پیش	-7.0353
▁هنوز	-7.0382
رو	-7.03988
▁هیچ	-7.0508
▁برا	-7.05424
▁س	-7.0546
▁کم	-7.05572
▁جا	-7.06025
▁عکس	-7.06631
▁بودم	-7.06725
▁همون	-7.06819
▁کاش	-7.07189
ط	-7.0852
▁ت	-7.09107
▁ع	-7.09227
▁ال	-7.09296
▁است	-7.09975
▁قشنگ	-7.10185
▁دختر	-7.11203
▁پر	-7.11962
▁درست	-7.1209
▁آدم	-7.12247
▁خوبه	-7.13294
▁ق	-7.13405
▁وقت	-7.13519
▁شب	-7.137
▁بار	-7.13713
▁کرده	-7.13801
▁اینا	-7.15447
غ	-7.15558
▁ل	-7.16251
▁چقدر	-7.16765
▁آ	-7.17668
▁برم	-7.18102
▁ج	-7.18107
مو	-7.18912
▁کلا	-7.20132
▁ش	-7.20202
▁شاید	-7.20338
▁میخوام	-7.20771
▁حتی	-7.21278
نگ	-7.21481
▁کل	-7.21483
▁دیدم	-7.22071
▁فک	-7.22116
▁زیاد	-7.22195
▁دارن	-7.22404
▁میکنن	-7.23194
▁نمیشه	-7.23467
ری	-7.2368
▁مثل	-7.2368
اب	-7.24022
▁بگم	-7.24245
▁خوبی	-7.24595
▁زن	-7.24782
▁نمیدونم	-7.24855
▁همیشه	-7.25042
چ	-7.25779
▁امروز	-7.25845
▁منو	-7.26496
▁دل	-7.26639
▁را	-7.26739
▁آره	-7.26967
▁چشم	-7.27138
▁شدن	-7.27476
▁بشه	-7.27786
▁داد	-7.28773
▁پسر	-7.28941
▁د	-7.2895
▁چیز	-7.29111
▁کردی	-7.30296
▁میکنی	-7.30328
▁داشته	-7.30869
▁شه	-7.3093
▁اس	-7.31177
▁گوش	-7.31585
▁خ	-7.31962
▁ساعت	-7.32196
▁میگه	-7.32934
▁پیدا	-7.33198
▁پ	-7.33405
▁ببین	-7.33473
▁حق	-7.33785
▁ان	-7.33863
▁سلام	-7.34352
▁توی	-7.34694
▁بدم	-7.34697
▁خوش	-7.35682
اس	-7.35685
▁نکن	-7.35821
▁مگه	-7.36192
▁سو	-7.36237
▁خود	-7.3629
یت	-7.36312
▁نبود	-7.36419
▁دقیقا	-7.36635
ده	-7.36932
▁دور	-7.37257
▁اما	-7.37269
▁یعنی	-7.37747
لی	-7.38322
▁داشتم	-7.38338
▁بهش	-7.38894
▁قبل	-7.39121
▁عه	-7.39372
▁میگم	-7.39606
▁خودش	-7.39676
اش	-7.3968
▁درد	-7.40594
▁نظر	-7.41312
▁توییتر	-7.429
▁هی	-7.4297
▁خواب	-7.43584
▁ك	-7.44357
گی	-7.44869
▁کنید	-7.44988
▁مبارک	-7.4527
▁چیه	-7.45288
دی	-7.45979
▁ماه	-7.46169
▁خونه	-7.4674
▁تموم	-7.4707
▁یاد	-7.47317
▁بگو	-7.4784
▁گفتم	-7.48449
▁کجا	-7.48582
▁گل	-7.49443
▁سه	-7.49466
بر	-7.49475
▁برو	-7.4953
▁گفت	-7.50113
▁پا	-7.5018
را	-7.50646
▁ار	-7.50828
▁پول	-7.51394
▁بدون	-7.51666
▁نا	-7.51728
▁میده	-7.52403
▁کنیم	-7.5255
▁بازی	-7.52566
▁باشی	-7.52578
▁مو	-7.52868
▁مرد	-7.53214
از	-7.53295
▁نفر	-7.5339
▁کنن	-7.53498
▁طرف	-7.5354
▁جون	-7.54036
▁ا	-7.55026
▁تی	-7.55796
گر	-7.56193
▁کاری	-7.56215
▁اسم	-7.56378
▁نو	-7.56647
▁میشم	-7.56792
▁تنها	-7.56852
▁اگر	-7.56882
▁برام	-7.56952
▁گ	-7.56965
▁صبح	-7.57188
▁جان	-7.57819
▁میگی	-7.5793
ث	-7.57964
▁انقدر	-7.5812
▁فر	-7.58267
▁ح	-7.58998
▁شو	-7.59968
▁اینو	-7.60027
▁دی	-7.6008
▁ر	-7.62066
▁او	-7.62773
▁امیدوارم	-7.62811
▁تاز	-7.63299
▁جواب	-7.63617
▁راه	-7.63657
▁بقیه	-7.6377
کی	-7.64415
▁عزیزم	-7.64575
ض	-7.6524
▁داشت	-7.65758
▁کلی	-7.66329
فت	-7.66355
▁برات	-7.66514
▁مردم	-7.66537
لا	-7.6675
یل	-7.66948
▁دوس	-7.66967
▁ترین	-7.67836
▁میدم	-7.67974
▁اینجوری	-7.68157
▁میگن	-7.68385
▁ایران	-7.68558
▁بین	-7.68839
▁۲	-7.69081
رد	-7.69213
▁مهم	-7.69268
▁چقد	-7.70039
▁بیاد	-7.70084
▁هفت	-7.70101
ول	-7.70237
▁میخواد	-7.7026
▁باش	-7.70512
▁فیلم	-7.7055
▁ز	-7.71708
▁مال	-7.7205
▁داداش	-7.72252
▁دار	-7.72259
▁بیرون	-7.72344
▁سگ	-7.72382
▁خبر	-7.72585
کار	-7.72635
▁خر	-7.7284
ك	-7.72968
▁البته	-7.73189
▁جدید	-7.73387
▁ببینم	-7.73743
▁جدی	-7.73862
▁کر	-7.74192
▁باشم	-7.7434
▁زیر	-7.74418
▁فردا	-7.74527
▁نیس	-7.74551
▁اصن	-7.7482
▁تنگ	-7.74948
▁هیچی	-7.75027
▁ف	-7.75707
▁بهم	-7.759
▁نی	-7.76218
ااا	-7.76329
▁نش	-7.77013
یر	-7.7725
▁بهتر	-7.7743
▁بالا	-7.77519
▁ده	-7.77554
▁یادم	-7.77751
▁درس	-7.77762
▁بهت	-7.78059
▁منشن	-7.78141
▁شروع	-7.78257
▁یکم	-7.7834
▁اومد	-7.78346
▁بو	-7.78607
▁انقد	-7.79355
▁بگی	-7.79463
▁میرم	-7.79658
لو	-7.79752
▁جای	-7.80252
▁بله	-7.81021
انه	-7.8121
▁زیبا	-7.81371
▁اب	-7.81446
▁پی	-7.81572
▁راحت	-7.81707
ود	-7.82568
▁دون	-7.8295
▁ادم	-7.82984
▁نیستم	-7.82988
▁جلو	-7.83198
▁ممنون	-7.8326
▁سی	-7.83291
▁دنیا	-7.83996
اری	-7.84215
▁مادر	-7.84681
▁انگار	-7.84793
ئ	-7.84999
▁زدن	-7.85145
▁آب	-7.85816
▁کا	-7.86059
▁کنار	-7.86178
▁نمیتونم	-7.86285
▁دا	-7.86932
▁تک	-7.86937
▁داریم	-7.86994
▁شی	-7.87006
▁نیاز	-7.87166
بی	-7.88176
ژ	-7.88358
▁نداشت	-7.88375
▁عوض	-7.8873
▁بخدا	-7.89007
کس	-7.89581
▁بخاطر	-7.90246
▁مع	-7.90321
▁بغل	-7.9057
▁کو	-7.90904
▁قرار	-7.90927
▁عشق	-7.91153
▁کون	-7.91241
▁ناراحت	-7.9127
▁دوباره	-7.91791
▁مورد	-7.92005
که	-7.9223
▁کتاب	-7.92572
▁میشن	-7.92658
سی	-7.92903
▁آهنگ	-7.93095
▁بزرگ	-7.93305
▁پشت	-7.93645
▁بدی	-7.93948
▁والا	-7.94071
▁۳	-7.94126
▁میبینم	-7.94151
▁سوال	-7.94183
▁بوده	-7.94858
▁نگاه	-7.94946
ره	-7.95215
▁اکانت	-7.95502
▁مشکل	-7.95609
▁امتحان	-7.95769
▁وسط	-7.96029
جا	-7.96133
▁لی	-7.96136
▁جمع	-7.96556
▁سن	-7.9657
▁بریم	-7.96667
▁چجوری	-7.96829
▁میکردم	-7.96865
▁حتما	-7.97375
▁بزنم	-7.97494
▁فالو	-7.97692
▁دادن	-7.97931
▁یو	-7.98065
یک	-7.98087
▁بزار	-7.98116
رس	-7.98379
▁حساب	-7.9842
▁کیوت	-7.98487
▁گرم	-7.9879
▁ری	-7.98826
▁عا	-7.99471
▁کدوم	-7.99668
▁میشد	-8.00037
▁استفاد	-8.00149
ارو	-8.0031
▁اش	-8.00748
▁گیر	-8.0091
▁نمیاد	-8.01319
فر	-8.01609
▁میخوای	-8.01696
ممم	-8.01741
دار	-8.01745
▁ول	-8.01878
▁هستم	-8.02077
▁گریه	-8.0238
▁زود	-8.02705
▁بازم	-8.02901
ظ	-8.02996
در	-8.03041
ى	-8.03274
یا	-8.03278
▁شم	-8.03302
▁خسته	-8.03306
▁باهاش	-8.03492
▁لطفا	-8.03651
▁ببر	-8.03751
▁هستی	-8.03853
▁هو	-8.04136
مممم	-8.04581
▁بلاک	-8.0464
▁مثلا	-8.04795
▁بدن	-8.05003
▁اشتباه	-8.05047
▁قبول	-8.05048
با	-8.05246
▁اوکی	-8.05431
▁موقع	-8.05901
▁اومدم	-8.06337
▁زدم	-8.06342
▁اونجا	-8.06475
▁بکش	-8.07383
▁رنگ	-8.07567
▁بزن	-8.07578
▁نام	-8.07838
▁ص	-8.0821
▁صد	-8.08433
▁احساس	-8.08436
یز	-8.08557
گاه	-8.08652
▁رفته	-8.08689
له	-8.08755
▁عاشق	-8.08966
کو	-8.09564
▁سخت	-8.09747
▁دوتا	-8.09839
▁آخه	-8.09945
▁بیدار	-8.10298
▁وجود	-8.1052
▁دیگ	-8.11367
انی	-8.11372
▁دانشگاه	-8.1146
▁جو	-8.1157
▁دلیل	-8.11608
▁آخر	-8.11634
اک	-8.12217
▁همش	-8.12246
▁زد	-8.12293
بار	-8.124
▁دنبال	-8.12401
▁خوشگل	-8.1264
▁فا	-8.12661
▁نوشت	-8.12749
▁سا	-8.12947
اف	-8.13072
▁جر	-8.13261
▁انجام	-8.13363
▁ند	-8.1337
▁میتونی	-8.13524
▁کص	-8.13846
▁میدونم	-8.1397
های	-8.14078
▁قلبم	-8.14329
▁شهر	-8.14478
▁مث	-8.14581
کر	-8.14739
▁حالت	-8.14778
▁براش	-8.14864
▁اخه	-8.14911
▁عزیز	-8.15009
▁خرید	-8.15054
▁مدت	-8.15055
▁ممنونم	-8.15438
▁تولد	-8.15538
▁حد	-8.15565
▁فن	-8.15697
▁کس	-8.15803
▁میتون	-8.15974
▁آن	-8.16029
نا	-8.16034
▁خون	-8.16062
▁پایین	-8.16225
▁شر	-8.1633
اااا	-8.1635
▁کیر	-8.16432
▁آقا	-8.16586
▁شبیه	-8.16705
▁میره	-8.16909
▁اف	-8.16947
▁بلد	-8.16976
سن	-8.1748
▁چیکار	-8.1799
▁قلب	-8.18163
▁حداقل	-8.18295
▁چطوری	-8.18359
▁۴	-8.18469
▁دادم	-8.18637
▁غذا	-8.18641
▁صورت	-8.18677
▁بخیر	-8.18699
▁اه	-8.18718
▁مت	-8.19173
▁نشون	-8.19384
▁تمام	-8.19386
ههه	-8.19431
▁لحظه	-8.19653
به	-8.19812
▁بهترین	-8.19995
▁گرفتم	-8.20103
▁تایم	-8.20148
▁ازش	-8.20586
▁زمان	-8.2061
تا	-8.20894
▁مي	-8.20956
▁پیام	-8.20966
▁شک	-8.21227
▁غیر	-8.21437
▁بره	-8.21471
▁نداری	-8.21564
▁خاک	-8.2168
▁پاک	-8.21681
ههههه	-8.21803
▁میدی	-8.2217
▁نشد	-8.22253
▁گوه	-8.22318
▁تولدت	-8.22351
▁خوشحال	-8.22372
سا	-8.2242
▁بذار	-8.22529
▁گو	-8.22867
▁جز	-8.22989
▁پو	-8.23247
ذ	-8.23391
▁بگیر	-8.23754
▁کلاس	-8.23854
اق	-8.23862
▁گی	-8.24362
نده	-8.24484
▁زده	-8.24543
▁ادام	-8.24589
▁پاره	-8.24693
▁هرچی	-8.24709
ووو	-8.24748
کن	-8.24803
▁برنام	-8.24812
▁هوا	-8.25092
▁اومده	-8.25283
▁اهنگ	-8.25366
▁تن	-8.2548
▁مر	-8.25524
▁چطور	-8.25572
▁متاسفانه	-8.25641
نس	-8.25961
▁پدر	-8.26102
▁علی	-8.26251
▁میزنم	-8.26384
▁عالی	-8.26484
یییی	-8.27066
گو	-8.27261
▁گوشی	-8.27552
▁فرق	-8.27775
▁گفته	-8.27874
▁اين	-8.27959
مان	-8.28175
▁داشتن	-8.28365
▁گرفته	-8.28372
▁آی	-8.28693
▁بوس	-8.28845
▁میشی	-8.28962
ونه	-8.29656
▁قسمت	-8.29717
▁زمین	-8.29733
▁بیار	-8.29748
▁خراب	-8.29852
▁همچین	-8.30105
▁اینستا	-8.30119
▁دوم	-8.3033
وب	-8.30331
▁ست	-8.30363
▁صدا	-8.30498
سم	-8.3057
زی	-8.30593
▁۱	-8.30694
▁ینی	-8.30698
بل	-8.3082
▁هزار	-8.30866
▁بعدش	-8.30914
▁سریال	-8.31005
▁خودشون	-8.31084
▁ارزش	-8.31245
▁رد	-8.3131
▁بشم	-8.31347
▁مس	-8.31393
▁خالی	-8.31869
▁نمیکنم	-8.32018
▁کراش	-8.32157
نو	-8.3232
رم	-8.32345
▁رفتن	-8.32535
▁خاطر	-8.32589
▁پشمام	-8.32927
▁پسرا	-8.33078
▁گفتی	-8.3308
▁برد	-8.33172
جی	-8.33179
▁داستان	-8.33197
▁اونا	-8.33297
▁نیم	-8.333
▁نباید	-8.33573
▁دیدی	-8.3358
▁میبینی	-8.33607
▁میکش	-8.33682
▁دم	-8.33785
يد	-8.33897
▁نزدیک	-8.33985
▁بس	-8.34013
▁بعضی	-8.34117
▁جوری	-8.34222
▁سرم	-8.34236
▁بگیری	-8.34629
▁رسید	-8.34794
هههه	-8.35042
▁قشنگه	-8.35187
▁کش	-8.35351
▁لو	-8.35421
وز	-8.35436
▁خیر	-8.35446
▁انتخاب	-8.35554
▁سعی	-8.35613
▁درک	-8.35758
وس	-8.35774
▁۵	-8.35935
▁گرفت	-8.36188
▁دهن	-8.36252
▁هیچوقت	-8.36389
▁لباس	-8.36426
▁دیدن	-8.36487
▁باور	-8.36618
▁قراره	-8.36631
▁دوستان	-8.36668
▁بمون	-8.37324
▁عن	-8.37655
▁بک	-8.37846
▁خوشحالم	-8.3794
▁امشب	-8.38011
کا	-8.38264
▁فاک	-8.38291
▁ته	-8.38528
▁اقا	-8.38931
قی	-8.39013
▁باهم	-8.39186
▁ایشالا	-8.39228
▁رفیق	-8.39231
▁شا	-8.39234
▁اینطوری	-8.3925
▁نکرد	-8.39385
▁هستن	-8.39445
▁مامان	-8.39713
▁اینقدر	-8.39753
▁لا	-8.39771
▁اتفاقا	-8.40045
▁فشار	-8.40072
▁رابطه	-8.401
▁تبریک	-8.40483
▁میام	-8.40614
▁ط	-8.40964
▁اخر	-8.40965
▁خط	-8.41054
ییی	-8.41077
▁بگیرم	-8.41217
▁باعث	-8.41756
▁بگه	-8.418
▁استاد	-8.41804
▁زیبایی	-8.42057
▁گفتن	-8.42169
▁مهربون	-8.42182
▁میدونی	-8.42242
▁مرگ	-8.4235
▁توجه	-8.42398
▁جدا	-8.42415
▁افتخار	-8.4261
▁خواست	-8.43044
▁ماشین	-8.43095
▁نزن	-8.43204
▁ات	-8.43228
▁لاین	-8.43279
▁میزنه	-8.43499
▁گر	-8.4368
جور	-8.43695
▁جذاب	-8.4379
▁علاق	-8.43957
▁اونم	-8.43983
▁بخون	-8.44038
ددد	-8.4407
▁کمک	-8.44112
▁جایی	-8.44159
▁بچ	-8.44164
▁درسته	-8.44191
▁۱۰	-8.44226
وووو	-8.44572
یدن	-8.44647
▁پای	-8.44732
▁بلند	-8.44788
▁آر	-8.44917
▁میگفت	-8.4517
۰	-8.45264
▁جالب	-8.45297
▁خو	-8.45395
▁مخ	-8.45542
▁گه	-8.45667
▁انسان	-8.45674
▁خور	-8.45679
▁تومن	-8.45681
▁شدی	-8.45937
است	-8.45994
▁تجرب	-8.46113
▁برگشت	-8.46121
قا	-8.46229
▁خدایا	-8.4636
▁اولین	-8.46572
▁فعلا	-8.46726
سو	-8.46988
▁همینطور	-8.4701
▁دیر	-8.47176
▁شن	-8.47298
▁پنج	-8.47391
▁صحبت	-8.47457
▁فحش	-8.47462
▁غ	-8.47541
▁درصد	-8.47628
کل	-8.47755
▁رس	-8.47801
▁بتون	-8.47806
▁ساله	-8.47887
▁گا	-8.48285
▁میتونم	-8.48318
▁کمتر	-8.48421
▁تخم	-8.4846
▁مح	-8.48816
▁تهران	-8.49299
ینگ	-8.49494
▁ممکنه	-8.49578
▁نباش	-8.49696
ين	-8.5017
▁نصف	-8.50205
▁باشن	-8.50418
▁نشست	-8.50576
▁غم	-8.50797
▁ترک	-8.50812
▁نظرم	-8.51027
▁خانواده	-8.51136
▁بکن	-8.51206
▁استوری	-8.51229
▁۷	-8.51335
▁بالاخره	-8.51607
▁قیمت	-8.51621
▁چهار	-8.51643
وند	-8.51662
▁بحث	-8.51666
▁کشید	-8.51686
▁نشده	-8.51742
▁نمیکنه	-8.52088
▁یهو	-8.52327
▁نود	-8.52437
▁ندارن	-8.52477
▁ندید	-8.52514
▁اذیت	-8.52551
▁تلاش	-8.52597
▁وگرن	-8.52607
▁گرفتن	-8.52714
چی	-8.52762
▁ساخت	-8.52872
▁زندگیم	-8.52948
▁لذت	-8.53028
▁قطع	-8.53333
▁قربونت	-8.5336
▁ریدم	-8.53576
▁میزنی	-8.53591
▁بخور	-8.53623
جه	-8.53948
▁گربه	-8.5403
▁خودمو	-8.54304
▁نکردم	-8.54307
▁میدن	-8.54396
▁بنده	-8.54409
▁کنین	-8.54489
▁دکتر	-8.54956
▁میخوره	-8.54995
▁قر	-8.55083
زن	-8.55149
▁عمل	-8.5547
فی	-8.55571
▁ریخت	-8.55936
▁جور	-8.56023
▁دقیقه	-8.56181
▁نباشه	-8.56198
▁خودتون	-8.56287
▁زنده	-8.56441
▁بفرست	-8.56956
▁سمت	-8.57078
▁پست	-8.57117
▁مود	-8.57232
فا	-8.5733
▁اخ	-8.57365
خر	-8.57405
▁قابل	-8.5742
▁جمل	-8.5754
▁واقعی	-8.58179
ونی	-8.58461
▁بزنی	-8.5866
▁فیو	-8.58747
▁دیشب	-8.58937
اپ	-8.59135
▁ایرانی	-8.59193
▁چک	-8.59247
▁بست	-8.59254
▁حالم	-8.59265
▁زنگ	-8.59478
▁دخترا	-8.59525
▁میگیره	-8.59585
▁کشور	-8.59669
▁خورد	-8.59715
▁اند	-8.59845
▁۲۰	-8.59925
▁کنکور	-8.59978
▁بری	-8.60077
▁ترس	-8.60195
عه	-8.60336
رت	-8.60348
▁مونده	-8.60411
▁انتظار	-8.60456
▁خداروشکر	-8.60456
▁فصل	-8.60457
چه	-8.60464
▁احتمالا	-8.60929
▁اتفاق	-8.60978
▁گروه	-8.61029
▁بیام	-8.61068
بو	-8.61269
داد	-8.61844
▁کف	-8.61934
▁استرس	-8.62174
▁خودتو	-8.62416
▁مجبور	-8.62534
▁حوصله	-8.62695
▁حل	-8.62699
▁قطعا	-8.62761
▁منتظر	-8.62841
▁سری	-8.62863
▁مهر	-8.62902
نت	-8.63286
الله	-8.63335
▁کیرم	-8.63391
گا	-8.63593
▁الله	-8.63609
▁شوخی	-8.6364
▁شاد	-8.63654
▁یادت	-8.63787
▁روح	-8.63981
▁متوجه	-8.64122
▁بخش	-8.64216
▁میگیرم	-8.64242
▁صدای	-8.64466
▁زودتر	-8.64838
▁هایی	-8.64966
▁مد	-8.65017
جر	-8.65141
▁۸	-8.65386
▁نگا	-8.6565
▁گم	-8.6575
▁اتاق	-8.65773
وان	-8.66089
▁تون	-8.6611
▁امید	-8.66136
▁تف	-8.66255
▁میکرد	-8.66278
سال	-8.66299
▁سخته	-8.66348
وری	-8.6637
▁میبر	-8.66585
▁کیری	-8.66727
▁اندازه	-8.66827
▁نکنه	-8.66927
جو	-8.66951
▁نگفت	-8.66957
زار	-8.66968
۰۰	-8.67109
قل	-8.67229
▁پیر	-8.67269
▁بفهم	-8.67388
دن	-8.67433
▁خوردم	-8.67607
▁عمر	-8.67618
▁منظورم	-8.67632
▁رفتار	-8.67664
▁زیادی	-8.67743
▁ازین	-8.67815
سر	-8.68105
▁نخور	-8.68362
▁کارت	-8.68435
▁نبودم	-8.68442
▁زشت	-8.68526
▁شانس	-8.6855
▁سل	-8.68995
▁شرایط	-8.69041
▁نیومد	-8.69042
▁دایرکت	-8.69046
▁کسشر	-8.69078
▁ببخشید	-8.69114
▁خوبم	-8.69122
پر	-8.69165
▁فهمیدم	-8.69937
▁بند	-8.70023
▁راست	-8.70084
▁تلگرام	-8.70167
▁میزنن	-8.70179
▁داشتی	-8.70189
▁پیج	-8.70218
▁بش	-8.70315
▁اک	-8.70391
▁ندیدم	-8.70547
▁تیک	-8.70634
▁جی	-8.70741
ورد	-8.70796
▁نیستی	-8.70943
▁بشین	-8.7118
▁ناشناس	-8.71307
▁سیگار	-8.71308
▁بزنه	-8.71318
گیر	-8.71322
▁برگرد	-8.71358
▁خنده	-8.71466
▁مامانم	-8.71743
▁میکنیم	-8.71953
کت	-8.71969
▁بن	-8.72006
▁حیف	-8.72036
▁نگ	-8.72269
شونو	-8.72274
▁خواهر	-8.72397
اشون	-8.72432
▁ازدواج	-8.7246
▁کصخل	-8.72463
▁نمیر	-8.72475
▁وارد	-8.7261
▁ریت	-8.72619
▁بیای	-8.72641
▁میان	-8.72973
▁اعصاب	-8.73041
▁داش	-8.73385
▁خدایی	-8.73409
▁حاجی	-8.7352
▁ملت	-8.73598
▁تغییر	-8.73626
گان	-8.7376
▁بشی	-8.73792
▁غلط	-8.74214
▁نتیجه	-8.74215
▁سم	-8.74364
▁بهتره	-8.74397
▁بنظرم	-8.7479
▁آرزو	-8.74823
▁نداریم	-8.75025
▁اونایی	-8.7522
▁مست	-8.75398
▁دروغ	-8.75418
طر	-8.75524
▁بدبخت	-8.75642
▁لب	-8.75759
▁خفه	-8.75906
▁آدما	-8.75982
▁باشید	-8.75996
▁مدرس	-8.76042
▁میزد	-8.76074
▁رشت	-8.76093
الی	-8.76165
زه	-8.76276
▁کاملا	-8.76291
▁موفق	-8.76499
▁تنهایی	-8.76513
▁چت	-8.76515
▁نفس	-8.76633
نج	-8.76674
▁میداد	-8.76699
اخ	-8.76724
▁کامل	-8.76956
اط	-8.77127
▁خودمون	-8.77241
▁شوهر	-8.77307
▁مغز	-8.77314
▁اپ	-8.77442
▁عم	-8.77511
▁افتاد	-8.77735
ررر	-8.78038
ویی	-8.78156
▁پاس	-8.78254
▁فل	-8.78268
▁میری	-8.78299
▁راضی	-8.78444
▁کنند	-8.78469
▁مارو	-8.78532
▁سرد	-8.78753
▁میخواستم	-8.78839
▁نگه	-8.79067
▁هیچکس	-8.79271
▁تحمل	-8.79298
▁پلی	-8.79586
▁لازم	-8.79688
▁پل	-8.79816
▁رای	-8.80041
▁لطف	-8.80149
▁مطمئن	-8.80295
پل	-8.80685
▁برق	-8.80879
▁لینک	-8.80948
▁آس	-8.81034
▁حقیقتا	-8.81085
▁نیستن	-8.81435
▁تاثیر	-8.81557
▁کوچیک	-8.81583
▁پرو	-8.81922
▁تع	-8.81981
▁زدی	-8.82026
▁گند	-8.82057
پی	-8.82091
▁تعریف	-8.82194
▁مراقب	-8.82194
▁دارید	-8.82203
▁هل	-8.82203
▁کرونا	-8.82221
▁باهات	-8.82223
▁زبان	-8.82232
▁عجیب	-8.8224
▁خودمم	-8.8229
▁جهان	-8.8231
▁بدید	-8.82395
▁سین	-8.82513
▁تره	-8.8258
▁خانم	-8.82688
ااااا	-8.82762
▁اعتماد	-8.82835
▁مشخص	-8.82835
▁عجب	-8.82837
▁ویدیو	-8.82855
▁روزی	-8.8286
▁خوشم	-8.83092
▁طر	-8.83114
▁تیم	-8.83144
▁اجازه	-8.83481
▁بودی	-8.83538
▁نخوا	-8.83549
▁وضعیت	-8.83567
▁خوندم	-8.83605
▁ناز	-8.83612
▁دید	-8.8372
دان	-8.8383
▁سفید	-8.84134
▁اهمیت	-8.84136
۱	-8.84182
▁نمیخوام	-8.84232
▁ساز	-8.84314
▁جنس	-8.84408
آ	-8.84417
▁چیزا	-8.84613
▁فلان	-8.84657
▁لیست	-8.84662
▁خلاص	-8.84784
▁خانوم	-8.84807
▁هرکی	-8.84969
▁توش	-8.85123
▁خال	-8.8517
▁ساد	-8.8532
▁قول	-8.85443
▁شت	-8.85534
▁بدتر	-8.85801
▁شکر	-8.86064
▁میکنید	-8.86227
▁اشک	-8.86233
▁آل	-8.86374
▁نت	-8.86632
▁دعا	-8.868
▁عنوان	-8.86804
▁مب	-8.86906
▁کسایی	-8.86986
▁نگو	-8.87181
▁همینه	-8.87319
▁قضی	-8.8745
▁ذوق	-8.87584
▁مدل	-8.87668
▁نیا	-8.87819
▁همشون	-8.87864
▁خوردن	-8.88092
▁ذهنم	-8.88142
▁مز	-8.88143
▁ابر	-8.88181
▁نداشتم	-8.88494
▁کشت	-8.88579
▁ي	-8.88654
رک	-8.88777
▁نکنید	-8.88791
▁كن	-8.88791
▁دعوا	-8.88797
▁نسبت	-8.88799
اله	-8.88922
▁دوستام	-8.88997
۲	-8.89097
▁شیر	-8.8928
▁دادی	-8.89512
▁پوست	-8.8986
▁مش	-8.90093
ارت	-8.90117
▁مون	-8.90173
▁قهوه	-8.9018
رز	-8.90251
▁نکنم	-8.90274
▁اضافه	-8.90296
اشو	-8.90476
ران	-8.90524
▁نمیده	-8.90549
▁فیک	-8.90613
▁خوندن	-8.90642
▁احمق	-8.90872
▁قیاف	-8.90875
▁ذهن	-8.90885
وار	-8.91008
▁چن	-8.91044
▁دختره	-8.91236
▁درگیر	-8.91319
▁کیه	-8.9135
▁میگیری	-8.91366
▁پرت	-8.91864
▁قشنگی	-8.9194
▁لایک	-8.91967
▁آورد	-8.92375
▁میدون	-8.92435
▁ببینی	-8.92913
▁سبز	-8.92987
▁پخش	-8.92989
▁کصشر	-8.93011
▁دیروز	-8.93064
▁واقع	-8.93301
▁باشیم	-8.93405
▁نگران	-8.93715
ایت	-8.94105
▁صب	-8.94277
▁عد	-8.94347
▁سالم	-8.94365
▁بنداز	-8.94489
▁ژ	-8.94709
▁لاو	-8.94847
▁نباشی	-8.94863
▁گرون	-8.9506
▁نم	-8.95064
▁شدیم	-8.95068
▁روشن	-8.95074
▁نرفت	-8.95207
▁سای	-8.95226
▁شون	-8.95424
▁ض	-8.95481
▁شکست	-8.95497
▁فراموش	-8.95869
▁بدین	-8.95869
▁حجم	-8.95882
▁عادت	-8.95894
▁بخوری	-8.95949
▁غر	-8.96005
▁خاصی	-8.96195
▁خورده	-8.96534
امو	-8.96654
▁پشم	-8.96657
▁شیم	-8.96741
▁بمیرم	-8.97102
▁میخو	-8.97135
▁مشت	-8.97277
▁پاش	-8.9734
▁موضوع	-8.97343
▁جن	-8.97402
▁۹	-8.97592
▁عر	-8.97601
۵	-8.97661
ترین	-8.9775
▁فدات	-8.97828
يي	-8.97856
▁فروش	-8.97873
▁مم	-8.97891
▁گذشت	-8.97918
▁مناسب	-8.98116
▁دفع	-8.98205
▁قدیمی	-8.9823
▁بخونم	-8.98545
▁براتون	-8.98688
▁وضع	-8.9875
▁ادما	-8.98756
▁بابام	-8.98813
▁کنسرت	-8.98846
▁هارو	-8.98952
▁زر	-8.98957
▁آخ	-8.9898
▁دستم	-8.98997
▁گاهی	-8.99119
فته	-8.9917
▁گرد	-8.99319
▁اسک	-8.99539
▁بپرس	-8.99602
زا	-8.99617
▁حر	-8.99631
کش	-8.99642
▁خوابم	-8.99823
▁اینقد	-9.00106
▁توضیح	-9.00362
▁بلک	-9.00404
▁دیده	-9.00428
▁خا	-9.0054
زاد	-9.00827
▁دلت	-9.01142
▁حواس	-9.01155
▁شرکت	-9.01178
▁رضا	-9.01218
▁جفت	-9.01432
پس	-9.0157
▁خواهش	-9.0159
▁فی	-9.0177
▁گذاشتم	-9.01949
▁صرف	-9.02004
▁مل	-9.02027
▁ترم	-9.02039
▁مق	-9.02068
یست	-9.02113
▁وقته	-9.02119
▁سفر	-9.02163
▁تهش	-9.02285
▁برن	-9.02403
▁پیشنهاد	-9.02688
▁کوتاه	-9.02719
وت	-9.02761
▁آزاد	-9.02767
▁آروم	-9.02773
▁آشنا	-9.0289
▁تورو	-9.02898
▁الکی	-9.03087
▁نون	-9.03249
▁روحی	-9.03274
▁فرستاد	-9.03477
▁عین	-9.03513
▁تق	-9.03604
▁کنسل	-9.03656
▁بزنیم	-9.03742
▁بي	-9.03854
▁گرفتی	-9.03882
▁میذار	-9.04216
▁کلمه	-9.04282
▁قهرمان	-9.04288
اا	-9.04298
▁میخا	-9.04612
▁هه	-9.04675
▁گذاشته	-9.04727
▁نمي	-9.04932
▁دقت	-9.05066
▁فامیل	-9.05075
▁قد	-9.05179
▁مرغ	-9.05244
▁قل	-9.0533
▁دوسش	-9.05354
▁مسخره	-9.05447
ضا	-9.05595
▁بگیره	-9.05609
▁سپ	-9.05698
▁تصمیم	-9.05875
▁اکثر	-9.05877
▁تاریخ	-9.05881
▁بلا	-9.05912
▁میای	-9.06017
▁خواستم	-9.06053
▁اکسو	-9.06196
▁هشتگ	-9.06209
▁حرفا	-9.0624
▁قوی	-9.06353
▁گرا	-9.06448
▁اگ	-9.06458
▁اومدی	-9.0651
▁آدمای	-9.06616
▁میلیون	-9.06706
▁لای	-9.06813
ير	-9.06878
▁اکس	-9.06994
▁نهایت	-9.0718
▁تیر	-9.07207
▁وقتا	-9.07211
▁اید	-9.07221
▁اوه	-9.07317
بند	-9.07347
▁خودشو	-9.07353
▁کافه	-9.07593
▁بانو	-9.07895
▁بخورم	-9.07994
الت	-9.0815
▁بگا	-9.08172
▁تقریبا	-9.08334
▁آرامش	-9.08338
▁دلتنگ	-9.0843
▁خوند	-9.08557
▁مخصوصا	-9.08609
▁چش	-9.08752
۷	-9.08788
▁بعضیا	-9.08842
▁نری	-9.08906
▁حقیقت	-9.08954
▁گردن	-9.09004
▁اورد	-9.09009
▁صبر	-9.09095
▁شعر	-9.09176
پا	-9.09214
▁خای	-9.09245
▁سیاه	-9.09334
داری	-9.09367
▁کارا	-9.09371
▁چرت	-9.09377
خونه	-9.09412
▁محمد	-9.09455
نننن	-9.09734
▁شاه	-9.09905
▁فندوم	-9.10036
▁معلوم	-9.10047
▁يه	-9.10061
▁پور	-9.10067
▁دربار	-9.10145
بان	-9.10169
▁قربون	-9.10266
اع	-9.10351
▁هعی	-9.10369
▁اینارو	-9.10372
مممممم	-9.10385
▁برین	-9.10717
▁یارو	-9.11042
▁میرفت	-9.11124
▁عادی	-9.11143
▁بوی	-9.11291
▁نده	-9.11336
▁دارین	-9.11343
▁بیان	-9.11366
▁فو	-9.11369
روز	-9.1157
▁کور	-9.11576
▁جنگ	-9.11627
▁کسخل	-9.11715
▁نمیخور	-9.11819
▁سرت	-9.11882
▁خواه	-9.11986
ستان	-9.12015
▁نگیر	-9.12101
▁نخ	-9.12188
▁امیر	-9.12442
▁آها	-9.12522
▁ایگنور	-9.12572
▁خیابون	-9.12572
▁احترام	-9.12572
▁خجالت	-9.12572
▁مجازی	-9.12572
▁دانلود	-9.12572
▁بنویس	-9.12573
▁تشکر	-9.12579
▁چپ	-9.12628
▁موند	-9.12745
▁باد	-9.12792
▁خان	-9.12818
▁پرسید	-9.1286
▁برید	-9.12862
▁میمونه	-9.12977
▁تل	-9.13038
▁شل	-9.13071
▁بسته	-9.13103
▁خفن	-9.13117
▁افتادم	-9.13166
▁قدر	-9.13176
اتون	-9.13188
▁فرا	-9.13295
بین	-9.13327
▁آخرین	-9.13435
▁بگذر	-9.13442
▁سطح	-9.13443
▁بمولا	-9.13447
▁ریز	-9.1345
▁جوون	-9.13463
▁جیمین	-9.13464
▁نزد	-9.13559
▁تایپ	-9.13618
▁فرار	-9.13733
تونو	-9.1401
▁پن	-9.14156
▁اخلاق	-9.14319
▁هدف	-9.14321
▁موزیک	-9.14346
▁خیال	-9.14396
لب	-9.14436
▁صیم	-9.14474
▁بخوابم	-9.14659
▁لعنتی	-9.14787
▁اص	-9.14922
▁ببینید	-9.15086
▁شدید	-9.15156
▁اد	-9.15157
▁فارسی	-9.15208
▁نمیکنی	-9.15266
▁مرا	-9.15296
▁دیوار	-9.15296
▁عقل	-9.15344
▁منطقی	-9.15369
ساز	-9.15375
▁انداخت	-9.16097
▁راجب	-9.16099
▁نتونست	-9.16102
▁نمیکرد	-9.16103
▁۱۵	-9.16127
▁ورزش	-9.16131
▁گایید	-9.16149
▁خوشگله	-9.16256
▁قبلی	-9.16259
▁امسال	-9.16297
▁آقای	-9.16413
▁زمانی	-9.16434
▁میخوان	-9.16437
فه	-9.16497
▁تم	-9.1655
▁اومدن	-9.16796
▁معمول	-9.16828
▁فوتبال	-9.16998
▁همینجوری	-9.17011
▁میکردی	-9.17049
▁کادو	-9.1706
▁برسه	-9.1721
▁نمیدون	-9.17253
▁نمیخوا	-9.17362
▁لعنت	-9.17425
▁بودیم	-9.17467
▁بریز	-9.17487
▁الم	-9.17656
▁یبار	-9.17702
▁قو	-9.17758
لل	-9.17799
▁انرژی	-9.17907
▁تصور	-9.17909
دوم	-9.18054
▁چیزایی	-9.18437
▁هشت	-9.1847
▁منظور	-9.18709
▁خوشبخت	-9.18824
▁تعداد	-9.18853
▁زور	-9.18895
▁کصکش	-9.18993
▁سکس	-9.19
▁تگ	-9.19043
▁هوای	-9.19081
▁مین	-9.19142
▁خوام	-9.19156
مسمس	-9.19277
▁دوستم	-9.19284
▁عید	-9.1945
▁گشن	-9.19476
▁شماره	-9.19574
اج	-9.19585
▁خل	-9.19605
▁معلومه	-9.19712
▁بخوای	-9.1975
▁کوچولو	-9.19751
▁غمگین	-9.19752
▁واکسن	-9.19753
▁اجرا	-9.19835
▁معنی	-9.1991
▁بت	-9.19986
▁میرن	-9.20046
▁دقیق	-9.20088
▁سریع	-9.20111
▁زین	-9.20228
قد	-9.20253
▁الهی	-9.20259
▁مهمون	-9.20278
▁نمیرس	-9.20457
▁دیگر	-9.20679
▁ارتباط	-9.20685
▁حذف	-9.20685
▁حاضر	-9.20685
▁زبون	-9.20689
▁حرکت	-9.20712
▁امام	-9.20753
▁اور	-9.20858
▁بردار	-9.20861
▁سرچ	-9.20987
▁اع	-9.2102
▁افتاده	-9.21115
▁ربطی	-9.21451
خی	-9.21471
▁باهام	-9.21522
▁خارج	-9.21559
▁لحاظ	-9.21628
▁مملکت	-9.21628
▁اینترنت	-9.21631
▁نگرفت	-9.21638
▁میومد	-9.2164
▁ایشون	-9.21655
▁جمعه	-9.21668
یان	-9.21864
▁۳۰	-9.21959
▁ببینیم	-9.21975
▁میخواست	-9.21982
▁گور	-9.22289
▁میل	-9.22351
▁مبارکه	-9.22509
▁معرفی	-9.22581
▁انگیز	-9.22583
▁سرویس	-9.22583
▁تکرار	-9.22591
▁همراه	-9.22718
▁قدم	-9.22735
▁موافقم	-9.23056
▁برگ	-9.23073
▁بارون	-9.23205
▁فهم	-9.23301
▁بابت	-9.2376
▁میدونست	-9.23785
▁چار	-9.23796
▁سمی	-9.23873
▁هاش	-9.24488
سسس	-9.24493
▁بخواد	-9.24513
▁میگذره	-9.24513
▁بسیار	-9.24532
▁دزد	-9.24534
▁میخونم	-9.24565
▁آیند	-9.24569
▁انیم	-9.24585
▁پارک	-9.24608
اي	-9.2483
▁برادر	-9.24886
▁میدید	-9.2492
▁دوران	-9.24937
▁مرسییی	-9.24988
▁اسمش	-9.25019
▁میتونست	-9.25032
▁تونست	-9.25073
▁جزو	-9.2519
امون	-9.25196
▁کیلو	-9.25231
▁تست	-9.25252
▁سالگی	-9.25298
▁بکنی	-9.25379
▁گذاشتن	-9.25419
حس	-9.25439
▁مشکلی	-9.25453
▁شخصیت	-9.25454
▁آخوند	-9.25525
▁میخورم	-9.25556
▁شبا	-9.25609
▁عجیبه	-9.25663
▁شناس	-9.25664
▁استار	-9.25924
▁حی	-9.26021
۸	-9.26104
لي	-9.26265
▁ذ	-9.26425
▁تتو	-9.26461
▁تهیونگ	-9.26483
▁راجع	-9.26485
▁میفرست	-9.26487
▁یجوری	-9.26505
ستا	-9.2663
زو	-9.26679
▁نمیشن	-9.26873
▁فرو	-9.2693
بع	-9.2713
▁کوک	-9.27369
▁نوع	-9.27383
▁روش	-9.2747
▁ظاهر	-9.27483
▁تابستون	-9.27483
▁مریض	-9.2749
▁شنیدم	-9.27511
▁گذشته	-9.27777
▁بخر	-9.27793
▁چیزای	-9.27817
▁طور	-9.27919
▁محل	-9.27966
▁آخرش	-9.28025
▁برابر	-9.28026
▁خاص	-9.28189
▁بم	-9.28289
▁متنفرم	-9.28333
▁ترسناک	-9.28495
▁آبادان	-9.28496
▁نمیتونی	-9.28697
▁سایت	-9.28868
اتو	-9.28947
▁دن	-9.28982
ییییی	-9.29086
▁۱۲	-9.29178
▁مارک	-9.29196
رحال	-9.29267
يم	-9.29317
▁هیت	-9.29366
▁ث	-9.2939
▁شخص	-9.29427
▁ملی	-9.2944
▁تاحالا	-9.29514
▁ترجیح	-9.29515
▁دندون	-9.29529
▁معلم	-9.29546
▁کاربر	-9.29571
▁سوم	-9.29618
▁تلف	-9.29739
▁طرح	-9.29773
▁فق	-9.29785
▁سلامت	-9.29843
صد	-9.29847
▁طلا	-9.29911
▁میک	-9.3001
▁گوز	-9.30253
▁واقعیت	-9.30372
▁تخمی	-9.30377
▁اوضاع	-9.30545
▁داخل	-9.30551
▁طول	-9.30631
▁شکل	-9.30639
▁بیبی	-9.30705
▁بخوره	-9.30766
▁عکسای	-9.31093
▁عمو	-9.3153
اتی	-9.31535
▁شیش	-9.31541
▁لبخند	-9.31587
▁بیخیال	-9.31587
▁حقوق	-9.31604
▁برداشت	-9.31682
▁دستت	-9.31731
▁باورم	-9.3189
▁بزرگتر	-9.31907
▁۱۰۰	-9.31979
▁کردیم	-9.32541
جز	-9.32574
▁کامبک	-9.32639
▁پیتزا	-9.32641
▁بنظر	-9.32668
▁کند	-9.32715
▁نما	-9.32724
▁کال	-9.32726
▁عالیه	-9.32818
▁یدون	-9.32903
▁كرد	-9.32968
▁توام	-9.32979
▁ریده	-9.33083
▁بیش	-9.33335
▁چندتا	-9.33339
▁براشون	-9.33434
▁دلار	-9.33593
▁حله	-9.33637
▁هات	-9.33645
▁عذاب	-9.33703
▁عقب	-9.33707
▁تخت	-9.33729
▁میفهمی	-9.33984
▁ددی	-9.34266
▁واییی	-9.34512
▁باحال	-9.34816
▁لایو	-9.34833
▁فاز	-9.34861
▁رف	-9.34868
▁نویس	-9.34961
▁گاو	-9.34966
▁میریز	-9.34987
▁میخوری	-9.34999
▁تلخ	-9.35057
▁اولش	-9.35075
▁اونقدر	-9.35124
▁راستی	-9.35133
▁سختی	-9.35158
▁کافی	-9.35309
▁میاره	-9.35319
▁اصلی	-9.35347
۴	-9.35438
▁گیری	-9.3551
▁سیب	-9.35572
تیک	-9.35577
▁ادب	-9.35662
▁خرج	-9.35678
▁برعکس	-9.35866
▁نمیکنن	-9.35873
▁سلیق	-9.35876
▁میرسه	-9.35953
ننن	-9.36026
▁باشین	-9.36052
ائ	-9.36106
▁یادش	-9.36191
▁رسیدم	-9.36235
▁ذر	-9.36261
▁بشن	-9.36284
▁اصل	-9.36657
▁توهم	-9.36706
▁فرد	-9.36808
▁جالبه	-9.36914
▁آمریکا	-9.36964
▁طبیعی	-9.36964
▁صمیمی	-9.36966
▁یونگی	-9.36983
▁زخم	-9.36992
▁رحم	-9.36999
▁نمیتونه	-9.37106
▁پارت	-9.37223
▁ممد	-9.37252
▁زا	-9.37413
▁حا	-9.37474
▁نمیخواد	-9.37551
▁کافیه	-9.37682
۹	-9.37683
▁انگلیسی	-9.37971
▁نرسید	-9.38079
▁افسردگی	-9.381
▁۱۴	-9.38101
ذا	-9.38166
▁بگین	-9.38299
▁اشکال	-9.3843
▁کد	-9.38443
▁جنده	-9.38486
▁نبین	-9.38543
▁طرفدار	-9.38555
▁قدرت	-9.38604
▁نس	-9.38766
▁نور	-9.38777
▁وایب	-9.38834
▁بانک	-9.38853
▁اج	-9.38856
▁شور	-9.3888
▁کمر	-9.38931
▁منطق	-9.39011
▁شیرینی	-9.39067
▁چان	-9.39171
▁بهشت	-9.39173
▁هق	-9.39186
▁مزخرف	-9.39199
▁تبدیل	-9.39199
▁اسکرین	-9.39202
▁مرحل	-9.39204
چنان	-9.39396
▁جامع	-9.394
▁نق	-9.39454
سل	-9.39476
▁اروم	-9.39533
▁بمیر	-9.39749
▁داشتیم	-9.39873
▁خار	-9.39917
وقت	-9.4005
▁اها	-9.40072
▁متفاوت	-9.40335
▁حفظ	-9.40335
▁ثانی	-9.4038
▁نمک	-9.40416
▁حدود	-9.40501
▁شمال	-9.40814
▁گری	-9.40849
▁شود	-9.40977
▁قشنگم	-9.40982
▁کیک	-9.41438
▁دعوت	-9.41485
▁ثابت	-9.41486
▁شلوغ	-9.41486
▁خیانت	-9.41486
▁توئیت	-9.41506
▁هاشون	-9.41524
▁ترکیب	-9.4153
▁پزشک	-9.41577
▁سرش	-9.41593
▁میخام	-9.41683
▁سنگین	-9.41774
لان	-9.41845
▁همتون	-9.42012
▁بالای	-9.42446
▁بفرستم	-9.42564
▁تعطیل	-9.42647
▁بکهیون	-9.42648
▁ثبت	-9.42651
▁ميكن	-9.42651
▁خاموش	-9.42651
▁دیس	-9.42816
▁هند	-9.42837
▁دوره	-9.42841
▁ماهی	-9.42852
▁هروقت	-9.42867
▁میریم	-9.4303
▁استی	-9.43237
داشت	-9.43396
رض	-9.43428
▁مترو	-9.43692
▁آش	-9.43808
▁آواتار	-9.43824
▁ریاضی	-9.43824
▁آفرین	-9.43827
▁شلوار	-9.43848
▁بگن	-9.43876
▁شام	-9.44151
▁نرم	-9.44409
▁حوصل	-9.44648
▁مغزم	-9.44809
▁اعتراض	-9.45014
▁آلبوم	-9.45016
▁خدمت	-9.45016
▁ديگ	-9.4502
▁کامنت	-9.45022
▁ننه	-9.45026
▁سکوت	-9.45035
▁عمیق	-9.45113
▁صفح	-9.45151
▁عرب	-9.45546
▁نکردن	-9.45598
▁کوت	-9.45874
قدر	-9.45921
▁نره	-9.46
▁نمیفهمم	-9.46106
▁منفی	-9.46115
▁بذارم	-9.46116
▁اوت	-9.46219
▁نظام	-9.4622
▁حمایت	-9.46222
▁هنر	-9.46238
▁مسئول	-9.46257
▁کیفیت	-9.46307
▁خوشگلی	-9.46369
▁ندار	-9.46373
▁فوق	-9.46422
▁یادمه	-9.46428
▁مسیر	-9.46507
فل	-9.46544
▁نمیدم	-9.46629
▁جهت	-9.4667
▁هس	-9.46764
▁لاس	-9.46844
▁پیچ	-9.46948
▁ریپ	-9.46972
▁پسره	-9.47001
اند	-9.47144
▁بسه	-9.47155
▁زند	-9.47188
▁بذاری	-9.472
اااااا	-9.47247
▁فاصل	-9.47443
▁قانون	-9.47448
▁سوخت	-9.47456
▁دانشجو	-9.4746
▁فرهنگ	-9.4746
▁کول	-9.47464
▁نخوند	-9.47475
▁حسودی	-9.47477
▁تمیز	-9.47511
▁عسل	-9.47562
▁نمیدونی	-9.47616
▁موهام	-9.47686
▁اینجور	-9.47711
▁ماست	-9.47735
▁لپ	-9.47781
تتت	-9.47853
▁واسم	-9.47865
▁عروسی	-9.48009
۳	-9.48294
▁بدیم	-9.48643
▁حکومت	-9.48673
▁گشاد	-9.48685
▁قربان	-9.48709
▁نشدم	-9.4872
▁جریان	-9.48767
▁پاییز	-9.48806
▁عدد	-9.48893
▁ارزو	-9.48933
▁کوفت	-9.48951
▁ربط	-9.4899
▁ببند	-9.49022
▁منتظرم	-9.49192
▁قرمز	-9.49346
▁مولا	-9.49586
▁بخوام	-9.49923
▁لامصب	-9.49923
▁همچنین	-9.49923
▁عصبی	-9.49924
▁اختلا	-9.49926
▁بکیرم	-9.49935
▁طولانی	-9.4997
▁غریب	-9.49974
▁احتمال	-9.50028
▁حرص	-9.50102
▁مار	-9.50126
▁لاشی	-9.50175
▁توهین	-9.50232
▁خوشحالی	-9.50267
▁خواد	-9.50288
▁بساز	-9.50432
▁نکردی	-9.5053
▁ميگ	-9.50535
▁بکنم	-9.50539
ییییییی	-9.50559
▁میترسم	-9.50575
▁شیرین	-9.5066
▁سیر	-9.50771
▁حضوری	-9.50853
▁عجیبی	-9.50879
▁باهاشون	-9.50896
چر	-9.50897
▁کان	-9.50932
▁اونور	-9.50965
▁برمیگرد	-9.51189
▁هیچکدوم	-9.51189
▁کثافت	-9.51189
▁شعور	-9.51191
▁جمهور	-9.51194
▁سراغ	-9.51208
▁دانش	-9.51214
▁موجود	-9.51221
▁دوستت	-9.5133
▁ره	-9.51354
▁بخرم	-9.51366
▁اح	-9.51375
▁علا	-9.51789
▁کوچ	-9.51893
▁صداش	-9.51897
▁بدبختی	-9.51952
▁سید	-9.51963
ااااااا	-9.51987
▁میشیم	-9.51988
▁جاش	-9.5208
▁وقتش	-9.5221
▁رب	-9.52228
▁اکانتم	-9.52355
▁سنگ	-9.52454
▁ایمپرشن	-9.52471
▁ظهر	-9.52471
▁زحمت	-9.52471
▁طبق	-9.52472
▁نفهم	-9.52474
▁مخالف	-9.52475
▁نصب	-9.52478
▁قفل	-9.52579
▁قصد	-9.52579
▁شنب	-9.5273
▁گذاشتی	-9.52916
▁درون	-9.53127
▁ابد	-9.53133
▁هول	-9.53151
طل	-9.53164
▁ریش	-9.53213
▁مص	-9.53318
▁پایان	-9.53452
▁بگیرن	-9.53563
▁اینطور	-9.53714
▁سفارش	-9.5377
▁انشالله	-9.53772
▁یچیز	-9.53775
▁فرصت	-9.53779
▁سبک	-9.53785
▁۱۸	-9.53803
▁۱۱	-9.5382
▁مشهد	-9.53843
▁عالم	-9.53844
▁مشکی	-9.53909
▁عرض	-9.53947
▁آف	-9.54012
▁کسکش	-9.54077
▁چیشده	-9.54397
▁روانی	-9.5447
▁دنیای	-9.54497
▁فنا	-9.5453
▁بخواب	-9.5461
ئو	-9.54803
▁کیم	-9.54989
▁دوستای	-9.55036
▁لیاقت	-9.55087
▁برخورد	-9.55088
▁افراد	-9.5509
▁توروخدا	-9.55095
▁خشک	-9.55166
▁مگ	-9.5519
▁نمره	-9.55212
▁تولید	-9.55239
▁لیام	-9.55248
▁شخصی	-9.55253
▁بزنید	-9.55272
▁بچگی	-9.55282
▁نکش	-9.5545
▁پولدار	-9.55648
▁نشو	-9.55836
رررر	-9.55886
▁اونو	-9.55994
▁بز	-9.56332
▁آبی	-9.56366
▁نبودن	-9.56416
▁هزینه	-9.56419
▁استقلال	-9.56419
▁مینویس	-9.56421
▁نقطه	-9.56424
▁میخند	-9.5645
▁میپرس	-9.56459
▁بعدی	-9.56477
▁میذارم	-9.56524
▁تاپ	-9.56526
▁عز	-9.56548
▁ماچ	-9.5659
▁میگفتم	-9.56592
▁پیاد	-9.57283
▁حساس	-9.57403
▁فهمید	-9.57424
▁شماها	-9.57428
▁دوز	-9.57583
▁سلامتی	-9.57726
▁کثیف	-9.5777
▁دفاع	-9.57771
▁اعلام	-9.57773
▁گناه	-9.57783
▁دیوون	-9.57821
▁دولت	-9.57844
يك	-9.57849
▁فاید	-9.57878
▁سوپر	-9.57953
خواه	-9.57964
فروش	-9.58176
▁چاق	-9.58177
▁نچ	-9.58217
▁نمون	-9.58422
▁کارای	-9.58555
▁مایل	-9.58577
▁پارسا	-9.58781
▁دق	-9.58869
▁رخ	-9.59032
▁بخوابی	-9.59104
▁کشیدن	-9.59123
▁فرشته	-9.59145
▁هیشکی	-9.59147
▁سینگل	-9.59165
▁گوگل	-9.59169
▁چایی	-9.59176
▁سرعت	-9.59184
▁میگیرن	-9.59186
▁علم	-9.59243
▁اشنا	-9.59316
▁موهای	-9.59475
▁سان	-9.59566
▁عب	-9.59579
▁اونجایی	-9.59754
▁عروس	-9.5994
▁معد	-9.59982
▁زیباست	-9.60149
▁خواستی	-9.60296
▁مرسیییی	-9.60351
▁قضاوت	-9.60529
▁نوتیف	-9.6053
▁بخند	-9.60547
▁چنل	-9.60573
▁پرست	-9.60592
کال	-9.60651
▁نکنین	-9.60691
▁بگردم	-9.60735
▁نمیدی	-9.60747
▁وطن	-9.60962
▁نکت	-9.60988
▁راستش	-9.61044
▁نمیشم	-9.61592
▁داف	-9.61602
▁میکردن	-9.61755
▁ایدی	-9.61786
▁تب	-9.61811
▁گاز	-9.61849
▁رز	-9.61933
▁پروفایل	-9.61939
▁نمیشناسم	-9.61941
▁میمیرم	-9.61955
▁محتوا	-9.61974
▁فدای	-9.62143
▁صاف	-9.62179
▁قرص	-9.62255
▁واست	-9.6226
▁خندید	-9.62407
▁نقش	-9.62521
▁همونجا	-9.6261
▁آرمی	-9.62667
▁دمت	-9.62934
خیر	-9.62956
▁درود	-9.63045
▁گول	-9.63127
▁دان	-9.63345
▁جونگین	-9.63377
▁پارتنر	-9.63378
▁مثبت	-9.63379
▁غصه	-9.6338
▁یسری	-9.63405
▁میفهمم	-9.63473
▁باشگاه	-9.63625
▁حسین	-9.6367
▁آمد	-9.63832
▁بلو	-9.63905
▁موندم	-9.63938
▁۵۰	-9.64123
خور	-9.64174
▁دیت	-9.64304
یییییی	-9.64459
▁نیار	-9.6458
▁امتحانا	-9.64685
▁خوردی	-9.64697
▁تصویر	-9.64815
▁انگشت	-9.64816
▁بپوش	-9.64816
▁معروف	-9.64817
▁عضو	-9.64821
▁سیستم	-9.64856
▁اتفاقی	-9.64858
▁آماد	-9.64865
▁ماسک	-9.64869
▁رانند	-9.64895
▁وصل	-9.64934
▁اطلاعات	-9.65018
▁میرین	-9.65029
▁دریا	-9.65222
▁سوار	-9.65232
▁بازیگر	-9.65303
ققق	-9.65326
▁دگ	-9.65374
▁صف	-9.65385
▁پسند	-9.65405
▁متن	-9.65505
گل	-9.65943
▁چس	-9.66164
▁خوشمز	-9.66171
▁اي	-9.66184
▁حافظ	-9.66286
▁خودکشی	-9.66292
▁اواتار	-9.66294
▁معمولی	-9.66597
▁قدیم	-9.66605
▁اسلامی	-9.66636
▁ممکن	-9.66888
▁چنین	-9.67018
▁درمان	-9.67149
▁تند	-9.67389
▁کیس	-9.67477
ااااااااا	-9.67478
▁شکلی	-9.67597
▁لال	-9.67616
▁فضای	-9.677
▁شرف	-9.67705
▁تحویل	-9.67778
▁شناخت	-9.67779
▁صحن	-9.67789
▁نفهمیدم	-9.67789
▁بازار	-9.67859
▁رسما	-9.6797
▁لاک	-9.67992
▁نمیشد	-9.68035
▁خارجی	-9.68147
▁پین	-9.68254
▁شیپ	-9.68499
▁سکسی	-9.6853
▁نسل	-9.68616
▁فرند	-9.68717
▁ایول	-9.68759
نسنس	-9.68886
▁تری	-9.68934
▁اطلاع	-9.69082
▁بیست	-9.69116
▁کیف	-9.69174
▁رل	-9.69183
▁خصوص	-9.69293
▁عصبانی	-9.69293
▁گزینه	-9.69294
▁تایملاین	-9.69294
▁فیزیک	-9.69295
▁جونگده	-9.69295
▁مستقیم	-9.69296
▁اثر	-9.69297
▁استایل	-9.69314
▁اسنپ	-9.69315
▁فیلتر	-9.69365
▁گذاشت	-9.69451
▁بگایی	-9.69547
▁نسخ	-9.69556
▁گذار	-9.69593
▁اکسوال	-9.69636
▁ارمی	-9.6972
▁رها	-9.69787
▁لویی	-9.69985
▁ریل	-9.7011
▁شاخ	-9.70195
▁میاری	-9.70225
▁جدیدا	-9.70273
▁طوری	-9.7065
▁فور	-9.70793
▁مختلف	-9.70832
▁مهاجرت	-9.70832
▁یوتیوب	-9.70832
▁دماغ	-9.70836
▁هیجان	-9.70841
▁مصرف	-9.70905
▁متر	-9.71066
▁باخت	-9.71159
▁فوت	-9.71639
▁مشکلات	-9.7174
جون	-9.72033
▁ناموسا	-9.7216
▁ترند	-9.72187
▁تبلیغ	-9.72395
▁سربازی	-9.72395
▁مقایس	-9.72397
▁میخورن	-9.72414
▁میبینه	-9.72462
▁دهنت	-9.72463
▁بیوفت	-9.72467
▁عقد	-9.72569
▁بزنن	-9.72638
▁مدیر	-9.72653
▁موهات	-9.72724
▁پارسال	-9.72818
ررسی	-9.72946
تتتت	-9.73114
موقع	-9.73633
▁مسل	-9.73645
▁نب	-9.73846
▁یخ	-9.73899
▁متاسفم	-9.73982
▁تفاوت	-9.73983
▁پشیمون	-9.73983
▁خدافظ	-9.73983
▁مقابل	-9.73983
▁چرخ	-9.73991
▁قاطی	-9.73992
▁جهنم	-9.74003
▁وحشی	-9.74007
▁۱۹	-9.74018
▁۲۴	-9.7405
▁هرجا	-9.74082
▁پذیر	-9.74208
▁اسپا	-9.74627
▁اینکارو	-9.7472
▁چسب	-9.74826
▁نخورد	-9.74844
▁میشین	-9.74914
شششش	-9.75071
▁جایز	-9.75164
▁شات	-9.75533
▁جیب	-9.75569
▁استراحت	-9.75595
▁جونگکوک	-9.75595
▁بغض	-9.75596
▁تمرین	-9.75599
▁وجدان	-9.75601
▁نجات	-9.75612
▁زهرا	-9.75619
▁امکان	-9.75622
▁تج	-9.75626
▁گمشو	-9.75632
▁نامجون	-9.75635
▁هدر	-9.75685
▁شیراز	-9.75735
▁سیو	-9.75788
▁جاج	-9.75872
▁موفقیت	-9.75875
▁ریدن	-9.75986
▁زرد	-9.76066
▁موقعیت	-9.76156
▁فهمیدی	-9.765
▁خف	-9.76574
▁میفت	-9.76689
▁برسی	-9.76943
▁پاشو	-9.77184
▁ضعیف	-9.77234
▁محبوب	-9.77235
▁آفتاب	-9.77236
▁کجاست	-9.77256
▁اوهوم	-9.77332
▁چنتا	-9.77345
▁نمیگم	-9.77372
▁گشت	-9.77374
▁نمیفهم	-9.77405
▁بستنی	-9.7742
▁همسای	-9.77428
▁ادا	-9.77437
▁جشن	-9.7748
▁داغون	-9.77525
▁جیگر	-9.77624
▁ستار	-9.77972
▁دس	-9.77978
▁دایی	-9.78142
▁خواهی	-9.78147
▁رک	-9.78394
▁چیشد	-9.78549
▁۴۰	-9.78582
▁مریم	-9.78641
▁اسلام	-9.78672
▁مربوط	-9.78901
▁اینستاگرام	-9.78901
▁ریتوییت	-9.78901
▁نذار	-9.78905
▁کودک	-9.78938
▁بجای	-9.78963
▁پروژ	-9.79006
▁مسئ	-9.79023
▁سوهو	-9.79334
▁اونوقت	-9.79361
▁يك	-9.79456
▁برنده	-9.79675
▁اسمشو	-9.79742
خود	-9.79898
▁حرفای	-9.80141
▁اخرین	-9.80155
دونم	-9.802
▁رگ	-9.80332
▁گرل	-9.80364
▁اجتماع	-9.80596
▁العاد	-9.80599
▁مرتیکه	-9.80599
▁دیقه	-9.80664
لى	-9.8069
▁هردو	-9.80834
▁ودف	-9.80872
▁مک	-9.80906
▁اخیر	-9.81038
▁همسر	-9.81046
▁عههه	-9.81722
حث	-9.81902
نامه	-9.82099
▁مواظب	-9.8232
▁آموزش	-9.8232
▁بیشعور	-9.82321
▁فاطمه	-9.82321
▁نقاشی	-9.82325
▁دشمن	-9.82328
▁نيست	-9.82329
▁درمورد	-9.8236
▁بخری	-9.82369
▁فعالیت	-9.82414
▁شرمند	-9.82437
▁جنب	-9.82474
ععع	-9.82749
▁سک	-9.82815
▁دیگران	-9.82855
▁لوس	-9.82914
▁تایید	-9.82997
▁بدترین	-9.83387
▁منظورت	-9.83478
▁جین	-9.83721
▁كار	-9.83886
▁بالاتر	-9.83895
▁خوان	-9.83964
▁ظرف	-9.84074
▁تقصیر	-9.84074
▁مسافرت	-9.84075
▁خستگی	-9.84076
▁مذهبی	-9.84078
▁نمیدونستم	-9.84085
▁نمیبینم	-9.84086
▁بعید	-9.84097
▁پریود	-9.841
▁کمال	-9.84122
▁طلب	-9.84131
▁محض	-9.84261
▁ادیت	-9.84334
▁بشنو	-9.84435
▁صفر	-9.84876
▁جوان	-9.84937
▁سرکار	-9.85475
▁پروف	-9.85552
▁بلی	-9.8563
▁۹۰	-9.85809
▁اسپویل	-9.8586
▁مظلوم	-9.8586
▁حضرت	-9.8586
▁کیپاپ	-9.85863
▁توقع	-9.859
▁پنیر	-9.86017
▁فضا	-9.86067
▁گوج	-9.86193
فرمایید	-9.86237
▁فدا	-9.86676
▁خونمون	-9.86742
▁پارم	-9.8683
▁پرس	-9.86947
▁پیک	-9.87209
بزرگ	-9.87324
گذار	-9.87344
▁یادتون	-9.87372
▁موهاش	-9.87376
▁تحلیل	-9.87678
▁انقلاب	-9.87678
▁بشر	-9.87678
▁چخبر	-9.8768
▁میگرفت	-9.87681
▁میزارم	-9.87739
▁بلاخر	-9.87755
▁خستم	-9.87813
▁روزای	-9.88074
▁حسرت	-9.88106
▁قهر	-9.88169
ففف	-9.88188
▁محس	-9.88517
▁آبان	-9.8854
▁نینی	-9.88747
▁گویا	-9.88758
▁رپ	-9.88977
▁نمیشی	-9.89084
▁موز	-9.89247
▁دپ	-9.89357
▁اقتصاد	-9.8953
▁خيلي	-9.8953
▁راهنمایی	-9.8953
▁بیچار	-9.89535
▁سابق	-9.89535
▁افرین	-9.89587
▁پناه	-9.8964
▁ساکت	-9.8965
▁لول	-9.89738
▁بقیش	-9.89786
▁زل	-9.89809
▁داغ	-9.8981
قول	-9.89815
▁جیغ	-9.89838
▁ایشالل	-9.89864
▁بازیکن	-9.89885
▁سوز	-9.90042
▁عینک	-9.90848
▁احساسات	-9.9089
▁فعال	-9.91316
▁رئیس	-9.91417
▁رئال	-9.91417
▁میشناسم	-9.91437
▁اعضا	-9.91446
▁حموم	-9.91451
▁۱۳	-9.91455
▁۱۷	-9.91474
▁تاریک	-9.91485
▁پیگیر	-9.91567
▁تاکسی	-9.9158
▁آزار	-9.91686
▁کانال	-9.91706
▁خوابگاه	-9.91795
▁دادگاه	-9.91857
▁ورود	-9.91862
▁مور	-9.91953
▁خند	-9.92142
▁کپی	-9.92356
▁همینجا	-9.92694
▁فرمانده	-9.9334
رفت	-9.93342
▁ریپلای	-9.93344
▁حیوون	-9.93345
▁نمیذار	-9.93346
▁همزمان	-9.93347
▁لخت	-9.934
رررررر	-9.93401
▁درخت	-9.93487
▁دوربین	-9.93502
▁پلاس	-9.93722
▁بسوز	-9.93904
▁برسم	-9.9415
▁آپ	-9.94448
▁پتو	-9.94801
▁پنجر	-9.9501
▁درخواست	-9.95301
▁روانشناس	-9.95301
▁صاحب	-9.95301
▁هيچ	-9.95301
▁ورژن	-9.95301
▁نژاد	-9.95302
▁دچار	-9.95303
▁کچل	-9.95326
▁ماجرا	-9.95339
▁زاده	-9.95549
▁میخوند	-9.95668
خخخ	-9.9583
▁چشمام	-9.95907
▁دایر	-9.9602
▁نموند	-9.96311
▁بیکار	-9.97197
▁ضرر	-9.97216
▁عزیزان	-9.97277
▁گذر	-9.9728
▁پلیس	-9.97292
▁میذاشت	-9.97301
▁استعداد	-9.97301
▁جذب	-9.97302
▁گوگولی	-9.97303
▁ویدئو	-9.97309
▁تتلو	-9.97309
▁البوم	-9.97314
▁تربیت	-9.9732
▁خورشید	-9.97347
▁نشنید	-9.97356
▁آسیب	-9.97361
▁مهدی	-9.97392
▁پرواز	-9.97489
سوز	-9.97509
▁هدی	-9.97543
▁مقدار	-9.97624
▁سارا	-9.97819
▁نمیکش	-9.97865
▁نمیدن	-9.98309
▁حلال	-9.98919
▁سینما	-9.99028
▁موج	-9.99249
▁بیمارستان	-9.99341
▁دغدغه	-9.99341
▁نذاشت	-9.99341
▁صلاح	-9.99342
▁احسنت	-9.99342
▁تبریز	-9.99342
▁تعجب	-9.99343
▁شغل	-9.99356
▁سخن	-9.99385
▁روغن	-9.99526
▁رمز	-9.99538
▁عمومی	-9.99585
▁رنج	-9.99661
▁اوج	-9.99868
▁حضور	-9.99889
▁مکان	-9.99947
▁نماز	-9.99981
خدا	-10.0013
▁ذات	-10.0014
▁اساس	-10.0041
▁هعییی	-10.0056
▁جماعت	-10.0142
▁بنگتن	-10.0143
▁مسابق	-10.0143
▁امریکا	-10.0143
▁آپدیت	-10.0143
▁ضعف	-10.0143
▁مشاور	-10.0143
▁فرزند	-10.0143
▁عصر	-10.0143
▁دلایل	-10.0146
▁مشترک	-10.0147
▁توانایی	-10.0148
▁برسون	-10.0148
▁خلوت	-10.0148
▁بخت	-10.0152
▁بشناس	-10.0157
▁اکبر	-10.0165
بستگی	-10.0191
▁اتک	-10.0209
گول	-10.0217
▁دربیا	-10.0219
▁قبر	-10.0248
▁اسل	-10.0282
▁نبر	-10.0292
▁۰	-10.0308
▁اراد	-10.0309
ززز	-10.0348
▁تجاوز	-10.0355
▁سلطان	-10.0355
▁عذر	-10.0355
▁توصیف	-10.0355
▁نابود	-10.0356
▁تماشا	-10.0356
▁ادبیات	-10.0357
▁میوفته	-10.0357
▁کباب	-10.0357
▁اونجوری	-10.0361
▁اجبار	-10.0361
▁ترجم	-10.0366
▁خوابیدم	-10.0368
▁آلمان	-10.0369
▁میخورد	-10.0371
▁مرز	-10.0389
▁ناموس	-10.0419
▁نمیزار	-10.0423
▁فیل	-10.0438
▁زار	-10.0494
▁اسکل	-10.0525
▁غار	-10.0527
ررررر	-10.0551
▁خداحافظ	-10.0573
▁لیورپول	-10.0573
▁مزاحم	-10.0573
▁ننداز	-10.0573
▁تمایل	-10.0573
▁آدرس	-10.0573
▁ضرب	-10.0574
ککککک	-10.0574
▁محترم	-10.0574
▁ندادن	-10.0575
▁تحت	-10.0576
▁معذ	-10.0596
▁وااای	-10.0599
▁هک	-10.0602
▁ميشه	-10.0607
▁پاچ	-10.0618
▁برنمی	-10.0621
▁هرروز	-10.0629
▁دراما	-10.0641
▁ساختمون	-10.0646
▁خوانند	-10.0656
▁حاج	-10.0657
▁ببخش	-10.0783
▁اینتراکشن	-10.0795
▁خطرناک	-10.0795
▁هوسوک	-10.0795
▁کنترل	-10.0796
▁میسوزه	-10.0798
▁نیازمند	-10.0798
▁نوبت	-10.08
▁پیشرفت	-10.0807
▁فاکینگ	-10.0808
▁فرانس	-10.0809
▁جناب	-10.082
▁اسپر	-10.0826
▁مانگا	-10.0827
▁میخونی	-10.0834
▁موهاشو	-10.0864
▁لیگ	-10.0897
▁دیلی	-10.0904
▁جاهای	-10.0946
▁مفت	-10.0953
▁خوار	-10.097
▁پرسپولیس	-10.1022
▁مقاومت	-10.1022
▁حرومزاده	-10.1022
▁جلسه	-10.1022
▁شارژ	-10.1022
▁واکنش	-10.1023
▁لاغر	-10.1023
▁ماشالا	-10.1023
▁روابط	-10.1023
▁محکم	-10.1026
▁پراید	-10.1031
▁تباه	-10.1032
▁کلمات	-10.1033
▁خنک	-10.1034
▁لیوان	-10.1041
▁جوجه	-10.1041
▁متنفر	-10.1066
▁انشا	-10.1127
▁خاطرات	-10.1145
▁میترس	-10.1152
▁تخصص	-10.1255
▁تمرکز	-10.1255
▁تسلیت	-10.1255
▁زمستون	-10.1255
▁واضح	-10.1255
▁ژاپن	-10.1255
▁آنلاین	-10.1255
▁اصرار	-10.1255
▁فاجع	-10.1255
▁مفید	-10.1258
▁تفکر	-10.1268
▁بزرگوار	-10.127
▁ارسال	-10.128
▁نرمال	-10.1283
▁الکل	-10.1302
▁شکلات	-10.131
▁جذابیت	-10.1319
▁هودی	-10.132
▁میفهم	-10.1422
دفع	-10.1476
▁اپدیت	-10.1493
▁وسایل	-10.1494
▁منتشر	-10.1494
▁محیط	-10.1494
▁ارامش	-10.1496
دیگه	-10.1496
▁ریپورت	-10.1496
▁مدرک	-10.1501
▁خیار	-10.1502
▁غروب	-10.1502
▁حکم	-10.1502
▁شبکه	-10.1588
مممممممممم	-10.1683
▁چشام	-10.1713
▁اعتقاد	-10.1737
▁افتضاح	-10.1737
▁تحصیل	-10.1737
▁انفالو	-10.1737
▁سانسور	-10.1737
▁محدود	-10.1737
▁اکتیو	-10.1737
▁مقصر	-10.1737
▁جونمیون	-10.1737
▁چانیول	-10.1737
▁واحد	-10.1737
▁اوقات	-10.1737
▁ناامید	-10.1737
▁مقدس	-10.1738
▁روزگار	-10.1738
▁مجید	-10.174
▁پارچ	-10.174
▁لنتی	-10.1743
▁لجن	-10.1746
▁شایع	-10.1746
▁رشد	-10.1749
▁حروم	-10.175
▁ارشد	-10.1751
▁اخبار	-10.1753
▁خرداد	-10.176
▁بیخود	-10.1766
▁خلق	-10.1775
▁عیب	-10.178
▁مرض	-10.1799
▁حلق	-10.1805
▁کوچک	-10.1811
▁چوب	-10.1811
پذیر	-10.1951
▁ابلفض	-10.1987
▁اردیبهشت	-10.1987
▁تلویزیون	-10.1987
▁طبیعت	-10.1987
▁مغازه	-10.1987
▁پرایوت	-10.1987
▁همیشگی	-10.1987
▁پیرمرد	-10.1987
▁موتور	-10.1991
▁آشغال	-10.1995
▁ابراز	-10.2008
▁هرچیزی	-10.201
▁مربی	-10.202
▁چهارتا	-10.2034
▁بفرما	-10.2198
▁ظلم	-10.2243
▁بادکنک	-10.2243
▁دوازده	-10.2243
▁فكر	-10.2243
▁اروپا	-10.2244
▁عکاس	-10.2244
▁بنفش	-10.2244
▁علت	-10.225
▁نمیگن	-10.226
▁دیوان	-10.2283
▁دیجی	-10.2287
▁میزاری	-10.2298
▁برکت	-10.2299
▁هورا	-10.2434
▁چشات	-10.2451
▁پاها	-10.2473
▁اطراف	-10.2504
▁مصاحب	-10.2506
▁هندزفری	-10.2506
▁موسیقی	-10.2506
▁مسائل	-10.2506
▁رعایت	-10.2506
▁انصاف	-10.2506
▁چگونه	-10.2506
▁اسپیس	-10.2507
▁جبران	-10.2507
▁قانع	-10.2507
▁تهدید	-10.2508
▁درونگرا	-10.2509
▁پخت	-10.251
▁امنیت	-10.251
▁استریم	-10.2514
▁مواقع	-10.2517
▁میزاره	-10.2523
▁ایمیل	-10.2523
▁مشتری	-10.254
▁غرق	-10.2558
▁هرگز	-10.2565
گگگگ	-10.2742
▁اضطراب	-10.2777
▁دبیرستان	-10.2777
▁وحشتناک	-10.2777
▁مهندس	-10.2777
▁تروخدا	-10.2777
▁مخلص	-10.2777
▁هرچند	-10.2777
▁پدرسگ	-10.2777
▁لابد	-10.2778
▁ميخوا	-10.2781
▁نمیزنم	-10.2781
▁زنیکه	-10.2784
▁فرهاد	-10.2784
▁حامل	-10.2784
▁سحر	-10.2786
▁عاقل	-10.2796
▁سلکا	-10.2797
▁زیست	-10.2801
▁کتک	-10.2806
▁هنگ	-10.2808
▁رمان	-10.2826
▁موافق	-10.2916
▁دقیقااا	-10.293
▁مسخر	-10.294
صورت	-10.3024
▁افسرد	-10.3048
▁عاقبت	-10.3054
▁مفهوم	-10.3054
▁رژیم	-10.3054
▁سوراخ	-10.3055
▁آیفون	-10.3055
▁خونواد	-10.3055
▁آتیش	-10.3056
▁یازده	-10.3056
▁نمیتونست	-10.3056
▁عجل	-10.3057
▁محبت	-10.3057
▁میبینن	-10.3057
▁هیونگ	-10.3057
▁طنز	-10.3057
▁مرتب	-10.3058
▁فرنگی	-10.306
ساعت	-10.3064
▁احمد	-10.3064
▁دریافت	-10.3064
▁نمایش	-10.3069
▁۲۵	-10.3072
▁میرسم	-10.3074
تتتتتت	-10.3193
▁فعل	-10.3235
ننننننن	-10.3257
بخش	-10.3321
▁احتیاج	-10.334
▁خوزستان	-10.334
▁التماس	-10.334
▁معتقد	-10.334
▁اشغال	-10.334
▁هماهنگ	-10.3341
▁کانادا	-10.3341
▁دردناک	-10.3341
▁چيز	-10.3342
▁آرایش	-10.3342
▁گذروند	-10.3344
▁خلاف	-10.335
▁مراسم	-10.3354
▁جنوب	-10.3354
▁بلیط	-10.3354
▁رییس	-10.3361
▁آمار	-10.337
▁گیاه	-10.3378
▁عباس	-10.341
▁کریس	-10.353
▁جرررر	-10.3573
للللل	-10.3582
▁امیدوار	-10.3614
▁آزمایش	-10.3634
▁تشخیص	-10.3634
▁لوکیشن	-10.3634
▁واتساپ	-10.3634
▁مشغول	-10.3634
▁اصفهان	-10.3634
▁مخاطب	-10.3634
▁تفریح	-10.3634
▁مطلب	-10.3634
▁میگردم	-10.3634
▁ببين	-10.3635
▁ایتالیا	-10.3635
ذهب	-10.3635
▁دفتر	-10.3635
▁ژانر	-10.3636
▁طالب	-10.3637
▁قاتل	-10.3637
▁ناهار	-10.3645
▁میخرم	-10.3646
▁سکته	-10.3651
پورت	-10.373
▁خیس	-10.3891
▁تحقیق	-10.3937
▁کنجکاو	-10.3937
▁تشریف	-10.3937
▁یخچال	-10.3937
▁اشتراک	-10.3937
▁قائل	-10.3937
▁امتیاز	-10.3937
▁کمپانی	-10.3937
▁برقرار	-10.3938
▁اهواز	-10.3938
▁شامپو	-10.3938
▁اوایل	-10.3939
▁اطرافیان	-10.394
▁موارد	-10.3941
▁ناخن	-10.3942
▁حیوان	-10.3945
▁قتل	-10.3945
▁هرکاری	-10.3949
▁اسپاتیفای	-10.425
▁پرداخت	-10.425
▁متشکرم	-10.425
▁هرچقدر	-10.425
▁زندگي	-10.425
▁صندلی	-10.425
▁رقص	-10.425
▁تعصب	-10.425
▁ایموجی	-10.425
▁فلسف	-10.4251
▁فساد	-10.4251
▁مکالم	-10.4251
▁تابلو	-10.4255
▁ذکر	-10.4259
▁رایگان	-10.426
