<unk>	0
<s>	0
</s>	0
ی	-2.96683
م	-3.00597
ه	-3.11302
ن	-3.93904
ش	-3.97611
ا	-4.00195
ت	-4.01622
و	-4.1708
▁و	-4.26105
د	-4.40451
▁که	-4.58958
▁به	-4.65505
▁از	-4.68184
ر	-4.70789
▁تو	-4.71756
▁من	-4.73022
▁این	-4.837
ل	-4.8956
س	-4.91441
▁می	-4.91448
▁رو	-4.98148
▁ن	-5.00686
▁	-5.02469
ب	-5.0792
▁با	-5.10228
ان	-5.20473
▁هم	-5.25027
ف	-5.26033
ز	-5.27347
▁ب	-5.35126
▁یه	-5.35872
ک	-5.36397
ین	-5.46816
▁ت	-5.50355
▁بود	-5.52208
ق	-5.54783
خ	-5.54916
ون	-5.56579
▁م	-5.56614
ید	-5.61632
▁خیلی	-5.62709
▁ولی	-5.63157
ست	-5.63652
▁در	-5.64066
ع	-5.65692
▁ک	-5.66539
ای	-5.66962
ح	-5.69155
ج	-5.71904
ار	-5.74094
▁اون	-5.75233
گ	-5.78023
پ	-5.80289
ي	-5.84959
▁تا	-5.87316
▁ا	-5.87958
▁ها	-5.89735
▁ع	-5.89855
▁خ	-5.91799
ال	-5.92087
▁س	-5.92915
▁دیگه	-5.93018
ص	-5.94352
▁بر	-5.96508
▁نمی	-5.97902
▁ای	-6.01001
▁ما	-6.01896
▁سر	-6.03026
شون	-6.04374
▁د	-6.06661
▁آ	-6.0761
▁چ	-6.11781
▁ی	-6.14424
▁هر	-6.16754
ند	-6.17176
▁دارم	-6.17409
▁نه	-6.17999
▁نیست	-6.18181
اد	-6.20319
▁ر	-6.22748
.	-6.22823
▁دوست	-6.23272
تون	-6.23338
ور	-6.23714
ام	-6.24013
▁بعد	-6.24454
▁کنم	-6.26045
▁یا	-6.26221
▁میشه	-6.26462
▁کن	-6.27539
ری	-6.28671
▁چرا	-6.28852
▁بی	-6.29767
چ	-6.30081
▁ج	-6.31082
ات	-6.31486
▁داره	-6.31859
▁چی	-6.32242
▁فقط	-6.35194
▁ق	-6.3736
مون	-6.37848
▁اگه	-6.38063
▁گ	-6.38137
▁باشه	-6.38192
▁کار	-6.38754
▁الان	-6.38755
▁شد	-6.39598
ط	-6.4245
▁همه	-6.42748
▁ف	-6.42946
▁ش	-6.43407
▁خوب	-6.44538
ایی	-6.44814
ده	-6.45515
نگ	-6.45975
▁میکنم	-6.4601
رو	-6.46869
▁روز	-6.50103
▁تر	-6.50563
دی	-6.51603
▁باید	-6.51874
▁پ	-6.5247
▁چه	-6.52988
▁برای	-6.53164
▁شما	-6.53709
غ	-6.53766
▁همین	-6.54205
▁های	-6.54259
▁دو	-6.54539
▁واقعا	-6.57327
▁هست	-6.59532
▁شده	-6.59981
▁کی	-6.60555
▁ص	-6.6219
اس	-6.63098
▁ام	-6.6325
▁سال	-6.63525
▁وای	-6.63891
▁دست	-6.6491
▁یکی	-6.6495
لا	-6.65187
▁مو	-6.6563
لی	-6.65669
▁پا	-6.66969
▁برا	-6.68042
▁خودم	-6.68218
▁رفت	-6.68242
▁منم	-6.69822
شو	-6.70432
▁بیا	-6.70805
فت	-6.7096
▁است	-6.72045
ض	-6.72546
▁فکر	-6.72598
از	-6.73601
▁خدا	-6.73745
▁کردم	-6.74054
▁ز	-6.74238
▁فر	-6.76812
یت	-6.77409
▁دی	-6.77591
▁خب	-6.7834
▁ح	-6.78481
رس	-6.79093
را	-6.80157
▁حال	-6.80575
تر	-6.80646
▁زندگی	-6.8118
▁پس	-6.817
تو	-6.82292
▁اس	-6.82578
▁وقتی	-6.82995
▁حرف	-6.83935
▁گفت	-6.84843
▁باز	-6.87151
اب	-6.87207
▁خودت	-6.87459
▁پر	-6.8803
▁حس	-6.88219
▁ال	-6.88324
▁واس	-6.8844
▁ل	-6.89974
بر	-6.90402
▁قشنگ	-6.90784
▁اول	-6.94159
▁نکن	-6.96997
ذ	-6.97008
▁اینک	-6.98195
▁اومد	-6.9867
ول	-6.98905
گر	-6.99584
▁داری	-6.99835
▁وقت	-6.99947
▁بابا	-7.00435
▁چون	-7.01219
▁کرد	-7.02485
▁یک	-7.03132
▁ط	-7.03574
▁کسی	-7.03934
▁داد	-7.04058
▁پی	-7.04663
▁دختر	-7.05485
▁بد	-7.05606
▁کردن	-7.058
▁ان	-7.05974
▁جا	-7.06177
▁گر	-7.06825
یر	-7.07106
▁آدم	-7.0767
▁بده	-7.08348
کی	-7.08404
▁میکنه	-7.08473
▁چیز	-7.08521
▁گرفت	-7.08924
▁بیشتر	-7.10798
▁توییت	-7.10968
▁حالا	-7.11045
▁سو	-7.11446
ره	-7.11473
▁داشت	-7.11811
▁بچه	-7.12081
▁میکنی	-7.12094
▁درست	-7.12501
▁عکس	-7.12686
▁زد	-7.12817
▁کنی	-7.13043
ئ	-7.13102
لو	-7.13254
▁پسر	-7.1383
ث	-7.13856
▁مرسی	-7.14055
▁شی	-7.14868
▁ری	-7.15384
▁چیزی	-7.15965
▁دلم	-7.16493
▁ببین	-7.16908
▁یاد	-7.17297
▁دل	-7.17361
دن	-7.18124
▁کنه	-7.18388
▁دا	-7.18406
▁اره	-7.18774
▁چند	-7.19093
▁گو	-7.19137
ظ	-7.19496
ود	-7.19692
▁او	-7.20181
▁گوش	-7.20186
گی	-7.20217
نده	-7.21005
▁را	-7.21088
▁اصلا	-7.21406
▁لا	-7.22186
اش	-7.2225
یک	-7.22448
▁ندارم	-7.22599
▁هیچ	-7.22611
▁کم	-7.23697
▁میاد	-7.24177
مو	-7.24543
▁خوش	-7.24782
▁بگیر	-7.24971
▁سی	-7.2529
▁جو	-7.25402
▁۱	-7.25497
▁مر	-7.25619
▁نداره	-7.2572
▁زیاد	-7.25767
▁هی	-7.25996
▁اینجا	-7.26117
▁نبود	-7.26263
▁پیش	-7.26917
▁همون	-7.27407
▁شب	-7.28093
اف	-7.28133
▁دور	-7.28218
▁ار	-7.28741
▁کاش	-7.28837
▁هنوز	-7.28875
▁زن	-7.28944
▁شدم	-7.29235
بی	-7.29682
▁بودن	-7.30419
انی	-7.31265
▁باشی	-7.31331
▁بخ	-7.31758
▁خواب	-7.31824
▁سا	-7.3204
▁غ	-7.32117
▁باش	-7.32154
▁کو	-7.32605
رم	-7.32823
▁کل	-7.33436
کش	-7.33747
▁نو	-7.33903
▁خود	-7.34668
▁ك	-7.34875
فر	-7.35278
ژ	-7.35721
▁بار	-7.36107
▁مح	-7.36455
▁مع	-7.39397
▁نظر	-7.39411
▁بودم	-7.39477
▁میدون	-7.39607
▁خوبه	-7.40051
▁سلام	-7.40075
▁شا	-7.40997
▁کلا	-7.40999
▁کردی	-7.41235
▁میخوام	-7.41526
خور	-7.42335
اااا	-7.42898
▁کا	-7.42941
▁حق	-7.43493
کس	-7.43502
▁شاید	-7.43567
▁دیدم	-7.43623
▁فک	-7.44298
▁نمیشه	-7.44673
▁بگم	-7.44932
▁کرده	-7.44966
▁چقدر	-7.4574
▁مس	-7.45937
▁نمیدونم	-7.46202
▁دارن	-7.46221
▁خون	-7.46388
▁چشم	-7.46509
▁حت	-7.4676
▁همیشه	-7.47221
▁مثل	-7.47772
▁ساعت	-7.47825
▁خودش	-7.48609
▁اما	-7.48755
▁شدن	-7.49333
▁میکنن	-7.49787
یس	-7.49862
▁خورد	-7.50933
▁قبل	-7.51103
▁امروز	-7.51847
▁پیدا	-7.52024
▁برم	-7.52198
دار	-7.5243
▁منو	-7.52477
▁شک	-7.52525
▁میگی	-7.53442
▁بشه	-7.53515
▁میتون	-7.54194
▁لی	-7.54883
▁خوبی	-7.56355
▁بهش	-7.5645
رت	-7.56884
▁توییتر	-7.57074
▁اینا	-7.57395
ونه	-7.57779
▁داشته	-7.57847
هههه	-7.57887
▁کجا	-7.58111
▁قرار	-7.58279
▁جای	-7.58322
▁میگه	-7.58429
▁میگم	-7.58661
▁مگه	-7.58888
▁بدم	-7.58994
ارو	-7.59627
اق	-7.60731
▁بزن	-7.60762
جا	-7.60806
▁قر	-7.60838
▁بدی	-7.61331
ك	-7.61511
دا	-7.61612
▁شو	-7.6233
▁دوس	-7.62574
▁ماه	-7.63053
جور	-7.63175
▁آره	-7.63968
▁ایران	-7.64013
▁اسم	-7.6414
▁دقیقا	-7.64395
کن	-7.64654
▁۲	-7.65154
▁اب	-7.65531
▁تی	-7.65655
▁طرف	-7.6592
▁جون	-7.66063
ورد	-7.66292
قد	-7.66513
▁مبارک	-7.66523
▁کنید	-7.66536
▁درد	-7.66578
▁داشتم	-7.67127
▁یعنی	-7.67293
▁بهتر	-7.67725
زی	-7.68116
یل	-7.6827
▁تموم	-7.68453
▁نکرد	-7.68559
کت	-7.69158
▁خوشحال	-7.69324
وز	-7.69603
▁فا	-7.6992
کو	-7.70288
▁شه	-7.70442
▁چیه	-7.70885
کر	-7.70938
▁راه	-7.70947
▁سخت	-7.71117
گیر	-7.71856
▁بدون	-7.72167
کار	-7.72427
بار	-7.7243
▁عه	-7.72559
▁بگو	-7.7267
▁کس	-7.72938
در	-7.7299
▁نداشت	-7.73859
▁نباش	-7.74031
▁تنها	-7.74087
▁بازی	-7.74247
▁مهم	-7.74251
▁نشد	-7.74568
▁میده	-7.74665
▁گل	-7.74712
▁خونه	-7.74743
▁ممنون	-7.7518
▁خو	-7.75621
ااا	-7.75641
▁پول	-7.75974
▁مشکل	-7.76019
▁نفر	-7.76175
▁کنیم	-7.77009
اری	-7.77243
▁هو	-7.77443
▁ادم	-7.77544
▁ترین	-7.77643
▁بالا	-7.78142
▁مرد	-7.79361
▁میشم	-7.79482
▁کیر	-7.79559
▁آب	-7.79563
▁شن	-7.7973
▁بگی	-7.80293
▁صدا	-7.80435
▁بس	-7.80749
▁کنن	-7.81121
▁اگر	-7.81341
ررر	-7.8183
▁گفتم	-7.81936
▁جدید	-7.82187
▁جواب	-7.82317
▁انقدر	-7.82473
زا	-7.82665
▁چطور	-7.83187
▁چقد	-7.83383
▁صبح	-7.83555
▁بقیه	-7.84109
▁خر	-7.84143
ضا	-7.84375
۰	-7.8489
با	-7.84952
▁تاز	-7.84991
▁میگن	-7.85242
▁زیبا	-7.85471
▁نا	-7.85503
▁آخر	-7.8555
▁بخور	-7.85782
▁برات	-7.8599
▁گذاشت	-7.8669
▁مي	-7.87195
▁دیگ	-7.87254
▁فیلم	-7.87463
▁میخواد	-7.88204
▁داداش	-7.88649
▁برام	-7.89628
▁اینجوری	-7.8981
▁نام	-7.90115
گاه	-7.90171
▁یو	-7.90645
▁بزرگ	-7.90714
▁مامان	-7.90934
▁میدم	-7.90952
▁امیدوارم	-7.91302
▁سه	-7.91416
▁اینو	-7.91496
▁دنیا	-7.91552
▁دار	-7.91604
▁درس	-7.91619
▁برو	-7.91857
▁یادم	-7.91989
▁باشم	-7.92147
▁جمع	-7.92179
▁شر	-7.92539
▁اتفاق	-7.92888
▁اف	-7.93043
▁شروع	-7.93096
▁خواه	-7.93193
▁نداری	-7.93542
▁نیس	-7.93577
▁نیاز	-7.93682
▁مت	-7.93851
سم	-7.93887
▁خوشگل	-7.94104
▁میشن	-7.94681
▁اصن	-7.9481
سن	-7.94889
▁۳	-7.95505
▁بیرون	-7.9603
▁پو	-7.96037
▁مخ	-7.96104
▁زیر	-7.96128
▁البته	-7.96345
تا	-7.96367
▁کص	-7.96647
به	-7.96755
▁بیاد	-7.96784
اره	-7.96935
▁بند	-7.97039
▁یکم	-7.97538
▁گا	-7.98102
▁کاری	-7.98151
▁فردا	-7.98561
▁بو	-7.98578
▁جان	-7.98866
▁کلی	-7.99054
▁منشن	-7.99392
▁سگ	-7.99396
▁جلو	-7.99566
▁اکانت	-7.9972
▁بین	-7.99809
▁کنار	-8.00149
▁انقد	-8.00491
الله	-8.0202
یییی	-8.02086
مممم	-8.02481
▁امتحان	-8.02529
▁خواست	-8.02542
بین	-8.02608
▁عزیزم	-8.02608
▁جدی	-8.0329
گو	-8.03518
▁میرم	-8.03865
▁میشی	-8.04104
اک	-8.04215
▁ببینم	-8.0475
▁راحت	-8.04769
▁اخ	-8.0496
▁باهاش	-8.05032
▁مردم	-8.06566
▁جز	-8.06635
▁خبر	-8.06824
▁تنگ	-8.06868
▁مادر	-8.07261
▁نمیتونم	-8.07313
انه	-8.0752
▁هیچی	-8.07543
▁بزار	-8.08024
کا	-8.08168
▁مال	-8.08338
▁بخاطر	-8.08889
▁جی	-8.09044
▁ناراحت	-8.09358
▁اع	-8.09429
وس	-8.09668
▁بهت	-8.09748
▁زمان	-8.10034
▁اش	-8.10197
▁بعضی	-8.10781
▁لو	-8.10949
▁تک	-8.11559
▁عشق	-8.11568
▁قطع	-8.11745
▁بخون	-8.12189
▁زدن	-8.12476
قل	-8.12676
▁عوض	-8.12728
▁بخدا	-8.12813
▁میری	-8.12919
▁جر	-8.13084
پر	-8.13088
▁احساس	-8.132
▁بکن	-8.13233
▁مق	-8.13301
دو	-8.13399
▁اک	-8.13596
▁فالو	-8.13667
▁انگار	-8.137
▁گیر	-8.13907
▁کتاب	-8.13967
▁میبینم	-8.13994
▁تایم	-8.14202
▁حتما	-8.14573
▁حد	-8.14612
▁بغل	-8.147
▁عا	-8.15449
▁داریم	-8.15491
▁شدی	-8.15884
▁آن	-8.16455
▁بست	-8.16602
▁کر	-8.16823
▁میکرد	-8.16883
▁میخوای	-8.17196
▁ندید	-8.17204
▁آقا	-8.17226
▁افتاد	-8.17461
▁آهنگ	-8.17509
▁اونجا	-8.17568
▁موقع	-8.17969
▁دوباره	-8.17975
▁چجوری	-8.18239
▁سوال	-8.18871
▁حساب	-8.19708
▁نگاه	-8.19727
▁بذار	-8.20048
▁مورد	-8.20072
▁وسط	-8.201
▁بزنم	-8.20212
▁سن	-8.20502
▁لطفا	-8.20728
▁کیوت	-8.20775
▁نمیخوا	-8.20834
▁عاشق	-8.21369
▁میشد	-8.21392
▁مث	-8.21699
▁پشت	-8.21821
▁راست	-8.22185
▁موند	-8.22361
▁گریه	-8.22398
▁بزنی	-8.22747
▁نیستم	-8.23125
▁پل	-8.23289
▁عالی	-8.23458
▁حل	-8.238
▁بریم	-8.24138
▁هوا	-8.24352
▁میکردم	-8.24426
▁اینستا	-8.24494
▁قبول	-8.246
▁ببر	-8.25129
▁دادن	-8.2514
▁عزیز	-8.25328
▁استفاد	-8.2543
▁حر	-8.25537
▁۴	-8.25653
▁نمیاد	-8.25686
▁کامل	-8.26082
▁کون	-8.26161
▁آر	-8.26248
▁دانشگاه	-8.26256
▁خسته	-8.26445
▁پیام	-8.26774
▁دون	-8.26778
▁اد	-8.27094
▁زود	-8.2747
▁بکش	-8.27495
▁دنبال	-8.27661
▁بله	-8.27967
▁کلاس	-8.28034
▁بیدار	-8.28473
▁فهمید	-8.28805
▁کدوم	-8.28838
▁میدی	-8.28949
▁اشتباه	-8.29085
▁عجیب	-8.29375
▁هستی	-8.29422
▁اوکی	-8.29434
▁بچ	-8.29533
▁هن	-8.29644
▁دلیل	-8.29739
▁عر	-8.29928
▁شهر	-8.29999
▁هفته	-8.30054
▁رنگ	-8.3017
▁باور	-8.30542
▁انجام	-8.30835
▁رسید	-8.30867
▁بک	-8.31035
▁دوتا	-8.31208
▁والا	-8.31529
▁قلب	-8.31897
▁بلاک	-8.32328
▁آخه	-8.32561
▁دهن	-8.32697
▁مل	-8.328
▁میگفت	-8.32899
▁هرچی	-8.32968
▁وجود	-8.33503
▁چن	-8.3352
▁تولد	-8.33523
▁سل	-8.33705
کل	-8.33986
▁قلبم	-8.34239
▁تخم	-8.34422
▁فن	-8.34499
▁پرو	-8.34565
▁دقیق	-8.34692
▁بدن	-8.35203
▁اخر	-8.3579
▁منظور	-8.35919
▁شخص	-8.3592
طر	-8.36333
▁لحظه	-8.36529
▁اخه	-8.36913
▁۵	-8.37094
▁بهترین	-8.37316
▁پایین	-8.38078
▁مدت	-8.38171
▁ترک	-8.38222
▁کراش	-8.38267
▁تمام	-8.3836
▁واقعی	-8.38402
▁میره	-8.39154
▁حقیقت	-8.39352
▁میزنم	-8.39685
▁نوشت	-8.39785
▁شبیه	-8.40553
▁میتونی	-8.40635
▁خاطر	-8.40959
▁مثلا	-8.41494
▁فو	-8.4171
خر	-8.4214
▁نمیتون	-8.42706
▁ذهن	-8.43316
▁چیکار	-8.43319
▁جالب	-8.43631
▁حداقل	-8.43905
▁فاک	-8.44106
▁سریال	-8.44412
▁پدر	-8.44824
▁خرید	-8.44935
وووو	-8.45615
▁اهنگ	-8.45675
▁بلد	-8.46947
▁غذا	-8.46975
▁تولدت	-8.46997
▁غیر	-8.47136
▁چهار	-8.47229
▁همچین	-8.47313
▁خاک	-8.4756
▁رفیق	-8.47634
▁صورت	-8.47665
▁وضع	-8.48355
آ	-8.48365
▁برنام	-8.48398
▁منتظر	-8.49026
▁پاک	-8.49066
▁جذاب	-8.49376
▁پنج	-8.49454
▁قسمت	-8.4974
▁بفرست	-8.50087
▁۱۰	-8.50141
▁میخواست	-8.50791
۴	-8.50853
۵	-8.51212
▁هیچوقت	-8.51215
▁علی	-8.51283
▁انتخاب	-8.51507
▁مغز	-8.51884
▁پاره	-8.51932
۲	-8.52299
▁ادام	-8.52354
▁میبینی	-8.52389
▁باهم	-8.52742
▁خودشون	-8.52876
▁رابطه	-8.53319
▁کشید	-8.53508
▁حوصل	-8.54053
▁نمیدون	-8.54442
▁بشم	-8.54514
▁بخواب	-8.54799
▁نباید	-8.54801
▁زیبایی	-8.55022
▁فرق	-8.553
▁زمین	-8.55328
▁لباس	-8.55544
۱	-8.55632
▁ینی	-8.55753
▁نمیکنم	-8.55965
▁دیدی	-8.56121
▁لعنت	-8.56288
▁ندا	-8.56365
▁بخیر	-8.56376
▁نزدیک	-8.56665
▁نزن	-8.57034
▁بنظر	-8.57044
▁هزار	-8.57048
▁گذشت	-8.57424
▁لاین	-8.57677
▁اقا	-8.58071
▁دیدن	-8.58184
▁ارزش	-8.58611
▁خالی	-8.58817
▁امشب	-8.59052
▁درک	-8.59167
▁بوس	-8.59238
تاسفانه	-8.59347
▁باعث	-8.59356
▁ذ	-8.59457
▁داستان	-8.59747
▁خراب	-8.60021
▁بدبخت	-8.60127
▁علاق	-8.6014
▁میزنه	-8.60145
▁خور	-8.60303
▁اپ	-8.60419
▁استاد	-8.60546
▁خاص	-8.60589
▁اینطوری	-8.60913
▁بگه	-8.61005
▁خط	-8.61171
وقت	-8.61476
▁میخا	-8.61621
▁موفق	-8.6172
▁اشک	-8.6191
▁تجرب	-8.62504
▁اين	-8.62592
نننن	-8.63548
▁بیار	-8.64403
▁مهربون	-8.6453
▁انسان	-8.64565
▁پشمام	-8.6494
▁بلند	-8.65415
▁توجه	-8.66105
▁فیو	-8.66344
▁برگشت	-8.66595
▁سعی	-8.67062
▁خیر	-8.67357
▁فعلا	-8.67437
▁ماشین	-8.68434
▁کنکور	-8.68736
▁مرگ	-8.68954
▁اینقدر	-8.69164
▁کمک	-8.69527
▁افتخار	-8.6956
▁نگا	-8.69814
▁نصف	-8.7005
▁تلاش	-8.70504
▁۹	-8.71009
۰۰	-8.71236
▁مهر	-8.7154
▁جدا	-8.71853
▁مشت	-8.7192
▁بالاخره	-8.72622
▁قدر	-8.72716
▁بدتر	-8.72961
▁نمیکنه	-8.73153
▁کمتر	-8.73373
▁گربه	-8.73402
▁خدایا	-8.73623
تتت	-8.74663
ووو	-8.74735
▁ندارن	-8.74965
▁نیا	-8.75149
▁ایشالا	-8.75316
▁گروه	-8.7576
▁بحث	-8.75778
▁درصد	-8.75855
▁ممکنه	-8.76693
▁همینطور	-8.76695
▁ساخت	-8.76723
▁۷	-8.76767
▁زنده	-8.76938
▁مدرس	-8.772
▁میزنی	-8.77209
▁فشار	-8.77256
▁استوری	-8.7773
▁اتاق	-8.7858
▁نشست	-8.78864
▁شانس	-8.79704
▁ریخت	-8.80019
▁بشن	-8.80172
▁معلوم	-8.80474
▁دکتر	-8.80478
▁وگرن	-8.80629
▁حاجی	-8.80939
▁دایرکت	-8.81419
۹	-8.81736
▁۸	-8.82063
▁انتظار	-8.82392
▁ناشناس	-8.82392
▁صحبت	-8.82392
▁فصل	-8.82424
▁برگرد	-8.8243
▁ریدم	-8.82457
▁میخوره	-8.82602
▁تغییر	-8.82882
▁ربط	-8.82896
▁میگیره	-8.82947
۸	-8.83214
▁نیومد	-8.8338
▁شوخی	-8.83447
▁تبریک	-8.8437
▁اذیت	-8.84371
▁تهران	-8.84378
▁کافی	-8.84574
▁اصل	-8.84692
▁لذت	-8.8488
▁اکسو	-8.85412
▁کرونا	-8.85925
▁فحش	-8.86456
▁مجبور	-8.86893
▁اعصاب	-8.86893
▁تنهایی	-8.87228
▁قابل	-8.8742
▁دیشب	-8.87515
▁بفهم	-8.87973
▁رشت	-8.88051
▁ببخشید	-8.8896
▁سیگار	-8.8897
▁جمله	-8.88981
▁میزد	-8.89109
▁تلگرام	-8.89483
▁میذار	-8.89517
▁عمر	-8.8967
▁میگیرم	-8.90052
▁زودتر	-8.90252
▁میزنن	-8.90551
▁عمل	-8.90664
▁مسخر	-8.907
▁عروس	-8.91181
▁بشین	-8.91421
▁خداروشکر	-8.91605
▁کشور	-8.91778
▁نتیجه	-8.92144
▁اندازه	-8.92145
▁منطق	-8.9327
▁۲۰	-8.9365
▁متوجه	-8.93775
▁آرزو	-8.93791
▁نگفت	-8.93805
▁زشت	-8.94652
مممممم	-8.95684
▁هیچکس	-8.95771
یییییی	-8.95805
۷	-8.95896
▁نفس	-8.95984
▁اعتماد	-8.9599
▁ازدواج	-8.96552
▁حیف	-8.96792
▁کوچیک	-8.97118
▁وارد	-8.98769
▁کصخل	-8.98851
▁تحمل	-8.99413
▁غلط	-8.99415
▁راضی	-8.9945
▁لازم	-9.00197
▁شرایط	-9.00577
▁زبان	-9.00623
▁بگا	-9.00642
▁ذوق	-9.01173
▁خارج	-9.01188
▁شوهر	-9.01473
▁معمول	-9.01821
▁هعی	-9.02038
▁تاثیر	-9.02353
▁واکسن	-9.02954
▁مطمئن	-9.03551
▁متنفر	-9.03557
▁هفت	-9.03664
▁کصشر	-9.03668
▁دروغ	-9.04229
▁جهان	-9.04264
▁قیمت	-9.05455
▁کسشر	-9.05609
▁نسبت	-9.06003
▁مشخص	-9.0662
▁لینک	-9.06761
▁میداد	-9.06926
▁خانوم	-9.07884
▁ویدیو	-9.0793
▁حضور	-9.08509
▁مراقب	-9.09145
▁عنوان	-9.09147
▁دعوا	-9.09149
▁خلاص	-9.09152
▁احمق	-9.09786
▁قضی	-9.10524
▁دعا	-9.10709
▁کنسرت	-9.11088
▁سفید	-9.11135
▁اجازه	-9.11733
▁عجب	-9.11788
▁تعریف	-9.1239
▁قهوه	-9.12438
▁نخوا	-9.13081
▁نگران	-9.13099
▁مجازی	-9.13721
▁حجم	-9.13893
▁اضافه	-9.15066
▁اهمیت	-9.15077
▁فامیل	-9.16476
▁نمیفهم	-9.17843
▁لطف	-9.18094
▁کوتاه	-9.18536
۳	-9.18563
▁اطلاع	-9.19219
▁ایگنور	-9.19928
