<unk>	0
<s>	0
</s>	0
ه	-3.19592
ی	-3.48415
م	-3.59966
▁و	-4.05053
▁که	-4.251
▁به	-4.38303
ش	-4.40992
▁از	-4.42391
▁من	-4.52822
ن	-4.56116
▁این	-4.5975
▁تو	-4.63008
ت	-4.6449
ا	-4.64705
▁رو	-4.74109
و	-4.88929
▁با	-4.947
▁یه	-5.07683
▁هم	-5.13709
▁می	-5.21456
▁ولی	-5.37411
▁بود	-5.39611
▁خیلی	-5.40877
د	-5.44658
▁	-5.54303
▁در	-5.5502
▁دیگه	-5.60185
▁تا	-5.63415
▁اون	-5.76239
▁نه	-5.81637
▁ها	-5.85556
س	-5.88934
▁ای	-5.90073
▁ما	-5.91031
▁دارم	-5.95749
▁کنم	-5.96047
▁میشه	-5.9886
.	-5.99425
▁داره	-6.03614
▁یا	-6.04239
▁نیست	-6.04369
ید	-6.05484
▁چی	-6.06448
▁فقط	-6.06682
▁چرا	-6.07168
▁باشه	-6.08343
▁ی	-6.08684
▁ک	-6.08797
▁همه	-6.09122
ر	-6.10628
▁اگه	-6.11262
▁بعد	-6.11658
▁الان	-6.12227
▁باید	-6.16464
▁هر	-6.16601
▁چه	-6.17184
ین	-6.17698
▁برای	-6.18555
ای	-6.20629
▁شد	-6.21519
▁کن	-6.23164
▁میکنم	-6.24781
▁واقعا	-6.26271
شون	-6.26995
▁های	-6.28076
ان	-6.29699
▁خوب	-6.31234
▁شده	-6.32751
▁دوست	-6.33626
ب	-6.34498
▁روز	-6.35864
▁منم	-6.36384
▁ب	-6.37127
▁یکی	-6.38837
ز	-6.39037
ک	-6.39878
▁شما	-6.40352
▁کار	-6.40882
▁بی	-6.40961
▁کردم	-6.41057
▁سر	-6.41338
▁همین	-6.4145
تون	-6.41718
▁فکر	-6.42757
یم	-6.44172
ل	-6.45226
ي	-6.46873
▁خب	-6.48256
▁نمی	-6.50897
ون	-6.51956
▁وقتی	-6.53571
ست	-6.55904
▁دست	-6.56116
▁دو	-6.56204
▁تر	-6.57944
ح	-6.61211
مون	-6.62478
ات	-6.6565
شو	-6.66657
▁پس	-6.67468
▁یک	-6.69037
▁سال	-6.69061
ع	-6.7001
پ	-6.70268
▁چون	-6.70994
▁خدا	-6.71216
▁ن	-6.72433
ق	-6.72747
▁حالا	-6.72824
▁کردن	-6.72958
▁ام	-6.73722
▁واس	-6.74104
▁زندگی	-6.74885
▁هست	-6.76404
ف	-6.76815
ار	-6.77049
▁کسی	-6.7721
▁خودم	-6.77508
▁حرف	-6.78265
▁اینک	-6.78498
▁وای	-6.79155
▁بیا	-6.7993
ام	-6.80101
▁کنه	-6.80788
▁بده	-6.81287
▁کرد	-6.81713
▁بابا	-6.819
▁میکنه	-6.82275
▁بیشتر	-6.82892
▁کی	-6.83929
▁چیزی	-6.84565
▁بچه	-6.879
▁حس	-6.89165
▁توییت	-6.89703
▁بر	-6.89732
▁باز	-6.91171
▁کنی	-6.92161
▁خودت	-6.93401
▁نداره	-6.94184
▁دلم	-6.9465
▁چند	-6.95303
▁بودم	-6.95707
▁میاد	-6.95899
▁برا	-6.96421
▁پیش	-6.96437
خ	-6.96533
▁ندارم	-6.96968
▁بودن	-6.97102
▁اول	-6.9732
تو	-6.97733
▁بد	-6.98376
▁هیچ	-6.98757
▁عکس	-7.00154
▁اره	-7.00381
▁کاش	-7.00788
▁حال	-7.02125
▁همون	-7.02504
▁داری	-7.02539
▁شدم	-7.03347
▁اصلا	-7.03521
▁هنوز	-7.0366
▁اینجا	-7.04484
ایی	-7.05199
▁کم	-7.06205
▁آدم	-7.06711
▁جا	-7.0685
▁است	-7.0691
▁قشنگ	-7.08057
▁وقت	-7.08185
▁م	-7.09027
▁کلا	-7.10332
ور	-7.10432
▁خوبه	-7.10724
▁بار	-7.11113
▁کرده	-7.11961
▁درست	-7.12007
▁شب	-7.12977
ال	-7.12989
ج	-7.13729
▁اینا	-7.13836
▁دارن	-7.1425
ند	-7.14453
▁مرسی	-7.15578
▁ساعت	-7.16075
▁شدن	-7.16128
▁دختر	-7.16193
▁را	-7.16562
▁همیشه	-7.16675
▁بشه	-7.16925
▁دیدم	-7.1727
▁مثل	-7.17612
تر	-7.17948
▁حتی	-7.17959
▁شاید	-7.17963
▁فک	-7.18371
▁نمیشه	-7.18849
▁ال	-7.19029
▁پر	-7.19031
▁چقدر	-7.19211
▁بگم	-7.19644
▁منو	-7.19987
مو	-7.20059
▁کل	-7.20319
▁میکنن	-7.20401
▁چیز	-7.20487
ص	-7.20909
▁امروز	-7.21052
▁شه	-7.21278
گ	-7.21521
▁برم	-7.21644
▁نمیدونم	-7.2207
▁چ	-7.22387
▁پیدا	-7.23506
▁داد	-7.23895
▁داشته	-7.25723
▁میگه	-7.25896
▁توی	-7.26053
ط	-7.26892
رو	-7.27093
▁دور	-7.27466
▁اما	-7.27576
▁خودش	-7.29183
▁آره	-7.29794
▁داشتم	-7.30038
▁خونه	-7.30063
▁بدم	-7.30246
▁میخوام	-7.30681
▁اس	-7.31319
▁دل	-7.31359
▁یاد	-7.31615
▁یعنی	-7.32661
▁نبود	-7.32704
▁میگم	-7.32965
▁ت	-7.331
ری	-7.33281
▁زیاد	-7.33379
▁حق	-7.33557
▁کردی	-7.33897
▁س	-7.34179
▁خود	-7.3433
اد	-7.34347
▁درد	-7.34349
▁کنید	-7.34359
▁توییتر	-7.34525
▁مگه	-7.34604
▁گوش	-7.35567
▁خوش	-7.35756
▁زن	-7.37334
▁خواب	-7.37357
▁پسر	-7.37434
▁ع	-7.38399
▁ماه	-7.38428
▁کنیم	-7.39038
▁بهش	-7.39199
▁گفت	-7.39294
▁میده	-7.39569
▁تموم	-7.39642
▁ببین	-7.39774
▁دقیقا	-7.39796
▁بازی	-7.41539
▁نفر	-7.4172
▁بگو	-7.41728
▁خوبی	-7.41942
▁میکنی	-7.42231
▁چیه	-7.424
▁ش	-7.4369
▁گفتم	-7.43696
غ	-7.43888
▁چشم	-7.44169
ده	-7.4508
▁ك	-7.45087
▁سه	-7.45194
چ	-7.45223
▁اگر	-7.45501
▁هی	-7.46383
▁تنها	-7.46572
▁باشی	-7.47782
▁طرف	-7.47789
▁پول	-7.47901
▁کنن	-7.48281
▁عه	-7.48413
▁برام	-7.49177
▁نظر	-7.49402
▁راه	-7.49496
▁برو	-7.49585
▁میتون	-7.50436
▁کاری	-7.50746
▁سلام	-7.5144
▁اینو	-7.52048
▁مبارک	-7.52135
▁پا	-7.52265
▁صبح	-7.52445
▁کجا	-7.52538
▁جواب	-7.52606
▁ان	-7.53203
▁گل	-7.5354
▁فیلم	-7.53905
▁اسم	-7.53945
▁تاز	-7.54083
▁بدون	-7.54526
▁داشت	-7.54901
▁ترین	-7.55087
▁بقیه	-7.55607
▁ایران	-7.56071
▁پ	-7.56327
▁میشم	-7.56372
▁میگن	-7.567
▁میگی	-7.57185
نگ	-7.57833
▁البته	-7.58162
▁جون	-7.58305
▁خ	-7.58644
▁ا	-7.58921
▁نکن	-7.59368
▁مهم	-7.5968
▁بهم	-7.60644
▁مرد	-7.60713
▁انقدر	-7.60859
گی	-7.61513
اش	-7.62059
▁یادم	-7.63115
▁باشم	-7.6366
▁امیدوارم	-7.63683
▁میدم	-7.64048
▁بیاد	-7.64255
▁میخواد	-7.65253
▁نا	-7.66139
▁بیرون	-7.66256
بر	-7.66356
▁زیر	-7.66489
▁یکم	-7.66669
▁دوس	-7.66896
را	-7.67092
▁مردم	-7.67131
ث	-7.67172
▁د	-7.67198
▁ل	-7.67281
▁جان	-7.68141
▁اینجوری	-7.68318
▁چقد	-7.68382
▁شروع	-7.69513
▁جدید	-7.70076
▁بالا	-7.70633
اس	-7.70845
▁بهت	-7.71324
▁فردا	-7.71598
▁اصن	-7.71608
▁اومد	-7.71857
▁هیچی	-7.7225
▁ببینم	-7.72583
▁جای	-7.72975
▁سگ	-7.73312
ول	-7.73622
▁دی	-7.7462
▁آ	-7.74764
▁برات	-7.75189
▁کنار	-7.75339
▁راحت	-7.75494
گر	-7.75962
▁زدن	-7.76028
▁رفت	-7.76054
▁نیس	-7.76326
▁نیاز	-7.76494
▁دنیا	-7.765
▁داریم	-7.769
▁انقد	-7.77646
▁داداش	-7.77705
▁ق	-7.7776
▁شو	-7.78105
▁مو	-7.78161
یت	-7.7847
لی	-7.78551
▁کلی	-7.78743
▁مال	-7.79171
▁میرم	-7.79199
▁قبل	-7.79199
▁بهتر	-7.79736
دی	-7.79767
▁مورد	-7.80107
یل	-7.80285
▁خر	-7.80656
▁باهاش	-7.80734
▁مشکل	-7.8101
ك	-7.81577
▁سو	-7.81702
▁درس	-7.8196
ض	-7.82189
▁جدی	-7.82372
▁خبر	-7.82651
اب	-7.82837
▁او	-7.82949
▁۲	-7.83053
▁انگار	-7.83063
▁ادم	-7.83298
▁بو	-7.83696
▁کتاب	-7.83792
▁نی	-7.84004
▁عزیزم	-7.84322
▁قرار	-7.84414
▁بخاطر	-7.84705
▁ده	-7.84955
▁نداشت	-7.85436
▁مادر	-7.85644
▁دون	-7.86315
▁نیستم	-7.86441
▁بوده	-7.86535
لا	-7.86748
▁کون	-7.86808
▁۳	-7.86958
▁جلو	-7.87007
▁ار	-7.87156
▁باش	-7.87337
▁نگاه	-7.87627
▁بزرگ	-7.88079
▁سوال	-7.88303
▁دوباره	-7.88333
دار	-7.88625
یر	-7.88831
▁حتما	-7.889
▁عشق	-7.88944
▁بدی	-7.89136
▁آب	-7.8986
▁هفته	-7.90179
▁ج	-7.90395
ى	-7.90402
▁عوض	-7.90413
▁رفتم	-7.90763
▁جمع	-7.9093
▁وسط	-7.90934
▁بریم	-7.90964
▁دادن	-7.91018
▁آن	-7.91209
▁میشی	-7.91237
▁استفاد	-7.9144
▁پشت	-7.91974
بی	-7.92196
▁نو	-7.92371
▁ر	-7.92455
▁بین	-7.92509
کی	-7.92653
▁میبینم	-7.93793
▁میکردم	-7.94446
▁میخوای	-7.94607
▁اشتباه	-7.94852
▁منشن	-7.95139
▁میشد	-7.95263
▁رفته	-7.95288
▁لحظ	-7.95387
▁میشن	-7.95684
▁زدم	-7.95807
▁والا	-7.95852
ااا	-7.95916
▁قبول	-7.9593
▁پی	-7.96263
▁دوتا	-7.96309
▁ف	-7.96425
▁بزنم	-7.96637
▁موقع	-7.96657
▁زیبا	-7.96723
▁بله	-7.96894
▁نمیتونم	-7.97037
▁احساس	-7.97641
▁بازم	-7.97851
که	-7.97874
▁هستم	-7.98269
▁تنگ	-7.98314
▁مثلا	-7.98344
▁دا	-7.9844
▁بدن	-7.98613
▁دنبال	-7.98664
▁آهنگ	-7.98696
انه	-7.98737
▁ناراحت	-7.98788
▁سی	-7.98915
▁نمیاد	-7.98957
▁تی	-7.99044
▁گیر	-7.99076
▁اونجا	-7.99362
▁آخر	-7.99504
▁دانشگاه	-7.99749
▁چجوری	-7.99779
▁آخه	-8.00097
▁لطفا	-8.00324
▁خسته	-8.0035
▁شهر	-8.00987
▁بخدا	-8.01207
▁بیدار	-8.01391
▁کدوم	-8.01542
ارو	-8.01686
▁شی	-8.01699
▁بزن	-8.0179
▁۱	-8.01799
▁وجود	-8.02052
▁پیام	-8.02518
▁ممنون	-8.02599
▁امتحان	-8.02623
▁سخت	-8.03563
▁کلاس	-8.03775
فت	-8.03799
▁پایین	-8.03978
▁فالو	-8.046
▁اوکی	-8.05011
▁انجام	-8.05256
▁تمام	-8.05291
▁بلاک	-8.05396
▁خون	-8.05459
▁کر	-8.05641
▁همش	-8.06318
▁تک	-8.0661
▁حداقل	-8.06747
کا	-8.07121
▁برنام	-8.07151
▁زد	-8.07222
▁سن	-8.07824
▁بگی	-8.07867
فر	-8.08096
▁گرم	-8.08107
▁بهترین	-8.08109
▁گریه	-8.08338
های	-8.08627
▁آقا	-8.08839
▁بره	-8.09327
▁میره	-8.09772
▁مدت	-8.0995
▁بلد	-8.09951
از	-8.10054
▁شبیه	-8.10151
▁دار	-8.10165
▁شم	-8.10287
▁دیگ	-8.10433
▁جر	-8.10731
▁عاشق	-8.11105
▁حساب	-8.11439
▁غیر	-8.11714
▁براش	-8.11816
▁اخه	-8.11859
▁مت	-8.12079
▁۴	-8.12423
▁جز	-8.12483
▁نشون	-8.12613
▁میدونم	-8.12651
▁گوه	-8.13203
یا	-8.1365
کار	-8.13663
▁میتونی	-8.13739
▁حد	-8.14608
▁عزیز	-8.14819
▁سریال	-8.15344
▁یو	-8.1539
▁هرچی	-8.15602
کس	-8.15608
▁تایم	-8.1563
▁هوا	-8.1567
▁اب	-8.15762
▁پدر	-8.15925
▁ادام	-8.16277
▁اکانت	-8.16554
▁حالت	-8.16917
▁دادم	-8.17091
▁رد	-8.17107
▁اش	-8.17213
▁جو	-8.17346
▁زمان	-8.17484
▁ممکن	-8.17549
▁کس	-8.17685
▁متاسفانه	-8.17869
▁خانواد	-8.1787
▁کراش	-8.17944
▁رفتن	-8.18273
▁نیم	-8.18348
▁صورت	-8.18942
▁رفیق	-8.19224
▁گفتی	-8.19246
▁اين	-8.19314
▁بذار	-8.19379
▁اومدم	-8.19465
▁گرفت	-8.19762
▁مث	-8.19784
▁فرق	-8.19811
اک	-8.19823
▁اینستا	-8.20048
▁ز	-8.2025
▁خاطر	-8.2039
▁نام	-8.20436
یک	-8.21046
▁قسمت	-8.21068
▁دلیل	-8.21142
▁زود	-8.2116
▁انتخاب	-8.21289
▁بگیر	-8.21301
▁داستان	-8.21304
▁لی	-8.21382
▁دم	-8.21405
▁زده	-8.22066
▁کا	-8.22302
▁شک	-8.22331
▁چیکار	-8.22595
▁قلب	-8.22712
▁بعضی	-8.22746
یز	-8.22799
▁ری	-8.22908
▁نداری	-8.23261
▁خوشگل	-8.23393
▁بغل	-8.23445
▁ست	-8.23783
▁گفته	-8.2402
▁پاک	-8.24113
▁ماشین	-8.24142
▁خالی	-8.24218
▁ازش	-8.24249
▁دیدی	-8.24251
کر	-8.24281
▁داشتن	-8.24316
▁بعدش	-8.24433
کن	-8.24508
▁جوری	-8.24725
▁دوستان	-8.24738
▁دیدن	-8.24778
▁اهنگ	-8.24876
در	-8.25118
▁میزنم	-8.25205
▁کیر	-8.2523
▁کو	-8.25536
▁اونا	-8.25584
▁گرفتم	-8.25744
▁روی	-8.25945
▁خودشون	-8.26251
▁رنگ	-8.26292
▁ارزش	-8.26395
▁خوشحال	-8.26517
رد	-8.26714
▁درک	-8.26723
▁۱۰	-8.27014
▁رابطه	-8.27095
▁نزدیک	-8.27115
▁عالی	-8.27294
سی	-8.27335
▁خرید	-8.27416
▁خراب	-8.27452
▁قراره	-8.27527
▁گرفته	-8.27583
▁استاد	-8.27996
▁صد	-8.28027
▁اومده	-8.28232
▁ینی	-8.28528
▁میدی	-8.28537
▁علی	-8.28699
انی	-8.2875
▁صدا	-8.28752
ذ	-8.28909
▁عا	-8.28916
▁نشد	-8.28919
▁شدی	-8.29161
▁تولدت	-8.2925
▁امشب	-8.2964
▁مخ	-8.29781
▁خاک	-8.29905
ژ	-8.30169
▁همچین	-8.30394
▁۵	-8.3054
▁هیچوقت	-8.30803
▁لا	-8.30889
▁اقا	-8.31024
▁بگیرم	-8.3106
▁هستی	-8.31099
▁تجرب	-8.31151
▁کمک	-8.31164
▁باور	-8.31404
▁ول	-8.31904
▁فر	-8.3197
▁غذا	-8.32266
▁عن	-8.32331
لو	-8.32509
▁باعث	-8.327
▁نمیکنم	-8.32703
▁باهم	-8.32921
▁خیر	-8.32934
▁تهران	-8.33104
▁یهو	-8.33136
▁قلبم	-8.33177
▁نظرم	-8.33446
▁نباید	-8.33482
اری	-8.33495
▁ممنونم	-8.33514
▁سا	-8.33793
▁اونم	-8.3381
ود	-8.33952
▁هزار	-8.34212
▁بگه	-8.34688
▁درصد	-8.34788
▁تن	-8.34881
▁اینقدر	-8.35406
▁دهن	-8.35431
▁جایی	-8.35459
▁گفتن	-8.3557
جا	-8.35651
جی	-8.35655
▁خواست	-8.35666
وند	-8.35846
▁سعی	-8.35902
▁ایشالا	-8.3627
▁میزنه	-8.36295
کو	-8.36535
▁بک	-8.36622
▁دکتر	-8.36675
▁انسان	-8.36695
▁بلند	-8.36702
ممم	-8.36834
▁مامان	-8.36876
▁کیوت	-8.37039
ظ	-8.37074
▁چطور	-8.37151
▁شر	-8.37192
▁فن	-8.37324
▁باشن	-8.37424
ره	-8.3746
▁بخیر	-8.37523
گو	-8.37538
▁پای	-8.37557
▁تومن	-8.37883
▁کمتر	-8.37905
▁بزار	-8.37997
▁آر	-8.38003
▁زیبایی	-8.38092
▁نکرد	-8.38273
▁توجه	-8.38498
▁گه	-8.38572
ئ	-8.38772
▁کص	-8.38936
▁زمین	-8.38964
▁مع	-8.39075
▁جور	-8.39175
▁نزن	-8.39222
▁زندگیم	-8.39244
▁ته	-8.39454
▁میام	-8.39609
▁هستن	-8.39741
▁بس	-8.39856
▁بنده	-8.39857
▁صحبت	-8.39974
▁اولین	-8.40061
▁نصف	-8.40076
▁بری	-8.40418
▁پاره	-8.40492
▁ایرانی	-8.40753
▁میبینی	-8.40841
▁تولد	-8.40961
اف	-8.41389
▁فعلا	-8.41393
▁غم	-8.41841
نا	-8.41866
▁میدن	-8.41918
▁جذاب	-8.41956
▁خودمو	-8.42036
▁ندارن	-8.42062
▁فا	-8.42134
ونه	-8.42213
▁اینطوری	-8.42511
▁نشست	-8.42532
▁خوشحالم	-8.42581
▁مرگ	-8.42599
▁میدونی	-8.4289
▁بالاخره	-8.42955
زی	-8.43029
▁ساخت	-8.43281
▁بشم	-8.43355
▁گرفتن	-8.43392
▁عمل	-8.43593
▁گ	-8.43598
اااا	-8.43768
▁بحث	-8.43821
▁لذت	-8.43821
گاه	-8.43845
▁نباشه	-8.44116
▁سمت	-8.4424
▁قطع	-8.4439
▁گوشی	-8.44489
▁پنج	-8.4453
▁زنگ	-8.44605
▁نشده	-8.44663
▁تخم	-8.44681
وس	-8.44705
▁گرب	-8.44708
▁اتفاق	-8.44804
وز	-8.44857
▁لباس	-8.45151
▁رسید	-8.45299
▁سری	-8.45557
▁مهربون	-8.45579
▁قیمت	-8.45585
▁اه	-8.4576
▁استوری	-8.46103
بل	-8.46371
▁کنکور	-8.46475
▁حالم	-8.46629
▁فاک	-8.46741
▁انداز	-8.46942
▁ریخت	-8.47
▁دیر	-8.47251
▁گی	-8.47254
▁زنده	-8.47321
▁فحش	-8.47372
▁بزنی	-8.4748
▁درسته	-8.47647
▁چک	-8.4768
▁منتظر	-8.47818
▁چهار	-8.47891
▁کنین	-8.4792
▁گم	-8.48012
▁دایرکت	-8.48281
يد	-8.48292
▁قطعا	-8.48593
▁شا	-8.48637
▁خدایا	-8.49116
▁کارت	-8.4916
بار	-8.49203
▁جدا	-8.49252
▁کشور	-8.49328
▁مس	-8.49557
▁خورد	-8.49605
نده	-8.49744
▁بخور	-8.5009
▁دقیقه	-8.50197
▁صدای	-8.50241
است	-8.50262
▁روزی	-8.50492
▁تون	-8.50595
▁تلاش	-8.50613
دن	-8.50787
▁نشه	-8.50881
▁میخوره	-8.51057
▁کرونا	-8.51064
▁سیگار	-8.51071
▁گروه	-8.51077
نس	-8.51366
۰	-8.51477
▁تبریک	-8.51994
▁علاق	-8.52073
▁پسرا	-8.52086
▁هایی	-8.52132
▁نوشت	-8.52456
▁لاین	-8.52456
▁وگرن	-8.52502
▁مر	-8.52601
▁مهر	-8.52682
▁مود	-8.52744
▁خودتون	-8.52781
▁اخر	-8.52844
▁احتمالا	-8.529
▁تغییر	-8.52938
▁نمیکنه	-8.52948
▁نتیج	-8.5295
▁حاجی	-8.52964
▁چطوری	-8.53372
▁سرم	-8.53661
▁تنهایی	-8.53748
▁انتظار	-8.53898
▁حوصله	-8.53898
▁گذاشت	-8.53902
▁جمله	-8.53905
▁فصل	-8.53907
▁خدایی	-8.54011
▁امید	-8.54043
اپ	-8.54305
▁اذیت	-8.54381
▁اخ	-8.54453
▁جی	-8.54628
وش	-8.54651
▁نکردم	-8.54676
▁ساله	-8.54958
سو	-8.55017
چه	-8.55024
چی	-8.55147
رم	-8.55353
▁دیشب	-8.55359
▁بفرست	-8.55404
▁گا	-8.55425
▁میگیره	-8.55459
▁اتفاقا	-8.555
▁خط	-8.55892
▁نود	-8.55983
▁راست	-8.56336
یییی	-8.56341
▁پشمام	-8.56595
▁مونده	-8.56607
▁فیو	-8.56666
▁ناشناس	-8.56832
▁بهتره	-8.57077
▁کنند	-8.5709
▁آدما	-8.57107
▁سخته	-8.57358
▁شانس	-8.57371
▁پیر	-8.57395
▁ح	-8.57579
▁بودی	-8.57685
▁لو	-8.57703
▁پیج	-8.57728
▁شرایط	-8.5783
▁رفتار	-8.57847
با	-8.57848
▁عمر	-8.57947
یس	-8.58212
▁همینطور	-8.58422
▁مامانم	-8.58463
▁میکرد	-8.58546
▁تیک	-8.58645
▁رشت	-8.58882
وب	-8.5891
رت	-8.59011
▁حل	-8.59134
▁اف	-8.59499
▁بوس	-8.59591
▁مدرس	-8.59866
▁قشنگه	-8.59898
خر	-8.59999
هههه	-8.6005
▁میزنن	-8.60379
▁زبان	-8.60384
مان	-8.6042
▁فهمیدم	-8.60733
▁بیام	-8.60952
▁پست	-8.61036
▁خو	-8.61048
ههه	-8.61069
خوا	-8.61171
▁اضاف	-8.61401
▁مجبور	-8.61401
▁شوخی	-8.61409
▁زیادی	-8.61448
▁زودتر	-8.61522
▁واقعی	-8.61538
به	-8.61713
ینگ	-8.61893
▁ازدواج	-8.61922
▁متوجه	-8.61922
▁بشین	-8.62325
▁لب	-8.62392
▁بخش	-8.62532
▁نگ	-8.62952
مممم	-8.6335
▁فشار	-8.63507
▁کسشر	-8.63531
▁نخور	-8.63635
▁میان	-8.63678
▁غ	-8.63683
کت	-8.63892
سن	-8.6407
▁خوردم	-8.64203
▁نداریم	-8.64476
▁بچ	-8.64822
جور	-8.65078
▁حیف	-8.65189
▁گو	-8.65198
▁میگیرم	-8.65199
▁منظورم	-8.65267
▁مي	-8.65471
▁ط	-8.6557
▁خودتو	-8.65589
▁بنظرم	-8.65633
▁تلگرام	-8.65646
▁روح	-8.65675
▁ببخشید	-8.65705
اق	-8.65975
▁بیای	-8.6601
▁خانم	-8.66057
▁میکنیم	-8.66164
الی	-8.66183
▁اعتماد	-8.66189
شونو	-8.66288
▁استرس	-8.66319
▁نگه	-8.66581
▁نکنه	-8.66739
▁ازین	-8.66776
▁بیار	-8.67012
▁تره	-8.67144
▁نفس	-8.67296
▁ملت	-8.67362
▁خودمون	-8.6745
▁ندیدم	-8.67634
▁بابام	-8.67674
▁تیم	-8.67691
▁جالب	-8.6786
▁چت	-8.68106
▁۸	-8.68346
▁برق	-8.68834
▁نباش	-8.68843
تا	-8.68964
اشون	-8.69
▁الله	-8.69363
▁نبودم	-8.69422
▁ساد	-8.69541
▁پل	-8.69791
▁ریدم	-8.69912
▁تحمل	-8.70079
▁کاملا	-8.70118
فی	-8.7015
سر	-8.70195
ين	-8.70224
▁یادت	-8.70276
▁ات	-8.70298
▁ببر	-8.70489
▁همینه	-8.70645
▁قابل	-8.70681
▁بتون	-8.70807
▁ترس	-8.70889
▁خوشم	-8.71129
▁سم	-8.71138
▁موفق	-8.71141
▁غلط	-8.71233
▁کامل	-8.71271
▁حقیقتا	-8.71273
▁هیچکس	-8.71385
▁بزنه	-8.71428
▁باشید	-8.71542
▁خوندم	-8.71623
▁دارید	-8.71723
▁ص	-8.71963
▁آی	-8.7201
▁تف	-8.72181
▁سل	-8.72325
▁نسبت	-8.72372
▁دیروز	-8.72433
▁زدی	-8.72503
ییی	-8.72543
▁شیر	-8.72934
▁لازم	-8.72962
▁مغز	-8.72999
▁دوستام	-8.73022
▁کوچیک	-8.73248
▁توش	-8.73251
▁کش	-8.73427
وری	-8.73505
▁مشخص	-8.73537
▁واکسن	-8.73538
▁خنده	-8.73703
▁اونایی	-8.73843
▁بدید	-8.73996
▁نداد	-8.74013
▁سین	-8.74039
▁۲۰	-8.74132
کل	-8.74154
▁کشت	-8.74321
▁بدتر	-8.74346
▁میزنی	-8.74467
▁گر	-8.7456
▁خلاص	-8.74718
▁شت	-8.74801
گیر	-8.74819
یست	-8.75022
▁عجیب	-8.75153
▁مدل	-8.75248
▁مطمئن	-8.75312
▁خداروشکر	-8.75313
ووو	-8.75353
▁عجب	-8.75393
▁هرکی	-8.75519
▁ریت	-8.7557
▁اپ	-8.75728
▁پلی	-8.7587
▁قضی	-8.75915
▁بدبخت	-8.75974
▁خودمم	-8.7608
▁دوم	-8.76194
▁فلان	-8.76279
▁افتاد	-8.76349
▁بخون	-8.76475
▁دروغ	-8.76525
▁پرو	-8.76708
▁لیست	-8.76827
▁مز	-8.76941
▁عنوان	-8.77188
▁ترک	-8.77282
▁وارد	-8.77286
▁داش	-8.77294
▁حرفا	-8.77583
▁موضوع	-8.77729
▁تعریف	-8.7773
▁دعوا	-8.7773
▁کیرم	-8.77801
▁تاثیر	-8.78343
▁اجاز	-8.78358
▁کیری	-8.78575
ههههه	-8.78586
▁داشتی	-8.78591
▁باشیم	-8.78642
▁خور	-8.78773
▁نکنید	-8.78828
له	-8.78859
▁مارو	-8.78947
▁وضعیت	-8.79035
▁قربونت	-8.79164
▁نکنم	-8.7926
▁هو	-8.79419
▁خوردن	-8.79501
▁آورد	-8.79506
▁کسایی	-8.79761
▁دخترا	-8.7979
▁شکست	-8.79839
نت	-8.80169
▁ویدیو	-8.80219
▁نیستن	-8.8035
▁میکنید	-8.80743
▁بگیری	-8.80829
▁خورده	-8.80834
▁ترم	-8.80933
▁نگو	-8.81115
▁میری	-8.81311
▁نداشتم	-8.8137
▁چیزا	-8.81422
▁بکن	-8.81803
▁لطف	-8.82144
▁برگشت	-8.82233
وووو	-8.8226
▁پرت	-8.82415
▁قر	-8.82742
▁افتخار	-8.82746
▁ندید	-8.82765
▁پوست	-8.82869
▁قول	-8.83186
▁سرد	-8.83338
▁ذوق	-8.83392
▁دیده	-8.83454
▁عم	-8.8346
▁دادی	-8.83531
▁بست	-8.83989
▁گند	-8.84141
▁میخواستم	-8.84422
▁خانوم	-8.8471
▁بش	-8.84749
▁اتاق	-8.8476
▁صرف	-8.84774
▁صب	-8.84959
قی	-8.85142
زاد	-8.85153
دان	-8.85205
▁شاد	-8.85295
▁فامیل	-8.85355
▁دید	-8.8546
▁هل	-8.85528
▁خوندن	-8.85577
▁بهشون	-8.85608
▁شدیم	-8.85637
▁قبلا	-8.85701
نج	-8.85773
▁بند	-8.85783
▁شن	-8.8588
ونی	-8.85972
▁قهوه	-8.86018
▁باهات	-8.86091
▁دفع	-8.8623
▁اند	-8.8626
▁بلک	-8.86382
▁مد	-8.86476
سال	-8.86497
▁خوابم	-8.86537
▁فارسی	-8.86538
▁تهش	-8.86663
▁نگران	-8.86701
▁مون	-8.86847
▁لایک	-8.86981
▁کف	-8.87303
▁نیا	-8.8735
جو	-8.87587
▁آخ	-8.87744
▁آل	-8.88016
فا	-8.88031
▁میگفت	-8.88078
▁نمیده	-8.88169
زن	-8.88265
▁تصمیم	-8.88708
▁توضیح	-8.88708
▁حجم	-8.88712
▁لینک	-8.88723
▁اشک	-8.88773
▁گاهی	-8.88908
▁اهمیت	-8.89398
▁نیستی	-8.89428
دا	-8.89432
▁نرفت	-8.89443
▁چن	-8.8949
ررر	-8.89602
▁جن	-8.89689
▁عادت	-8.90094
▁بنداز	-8.9012
امو	-8.90257
▁نگیر	-8.9032
▁سرت	-8.90376
▁بدین	-8.9044
▁برد	-8.90501
▁شکر	-8.90635
▁خفه	-8.90723
▁سفید	-8.90779
▁شوهر	-8.90871
▁خاصی	-8.91119
▁نده	-8.9143
▁بپرس	-8.91604
▁سفر	-8.91633
▁بودیم	-8.91659
عه	-8.91782
ران	-8.91897
الله	-8.91954
▁هدف	-8.92182
▁مج	-8.92336
آ	-8.9249
کش	-8.92558
▁دستم	-8.9262
▁بکش	-8.92663
▁ذهنم	-8.92752
▁دانلود	-8.9289
▁شرکت	-8.92925
▁دختره	-8.93005
▁گذشت	-8.931
▁تیر	-8.93286
▁مست	-8.93299
▁کوتاه	-8.93631
▁چرت	-8.93732
گار	-8.93831
▁وضع	-8.93951
▁بفهم	-8.94071
▁هوای	-8.94079
▁رس	-8.94114
▁پاش	-8.94156
▁مسخره	-8.94325
▁فراموش	-8.94325
▁نمیخوام	-8.9433
▁کصشر	-8.94347
▁چپ	-8.94363
▁شون	-8.94386
یان	-8.94572
▁لعنتی	-8.94692
▁درگیر	-8.94798
▁روشن	-8.94867
مین	-8.95049
▁مجازی	-8.9505
▁تاریخ	-8.95052
▁اینترنت	-8.95062
▁ورزش	-8.95068
▁ریز	-8.95343
▁قوی	-8.95418
▁قشنگی	-8.95419
▁اینقد	-8.95423
▁پیشنهاد	-8.95778
▁پخش	-8.95783
▁میلیون	-8.95787
▁موزیک	-8.95795
▁مح	-8.95826
▁پاییز	-8.95845
▁الکی	-8.96025
▁عین	-8.96146
▁میگیری	-8.96207
▁خواهر	-8.96234
▁نگفت	-8.9624
▁گذاشتم	-8.96242
▁بزنیم	-8.96484
▁نخ	-8.96567
▁بوی	-8.96585
▁اعصاب	-8.96593
▁بشن	-8.96596
▁بانو	-8.96656
▁قدر	-8.96782
رک	-8.96953
▁پشم	-8.97057
▁دعا	-8.97273
▁ژ	-8.97284
▁سیاه	-8.9737
▁نگا	-8.97394
▁خفن	-8.97492
▁زر	-8.97497
▁نباشی	-8.97773
▁اد	-8.97838
▁رسم	-8.97908
تونو	-8.97978
▁قیاف	-8.98004
▁فرار	-8.98057
▁میدون	-8.98073
▁احمق	-8.98151
زه	-8.98162
▁صبر	-8.98204
▁مم	-8.98357
▁لعنت	-8.98369
اا	-8.98639
▁نون	-8.98652
▁مشت	-8.98664
▁اکثر	-8.98753
▁فرستاد	-8.9877
▁معنی	-8.9881
▁۹	-8.98845
اع	-8.98847
▁فل	-8.98885
▁میای	-8.98913
▁همشون	-8.98956
▁کافه	-8.99069
▁دلت	-8.99142
▁یارو	-8.99165
▁روحی	-8.99187
▁خال	-8.9943
▁تکرار	-8.99514
▁نهایت	-8.99607
▁زمانی	-8.99679
▁دارین	-9.0001
▁تقریبا	-9.00273
▁بیان	-9.00274
▁کصخل	-9.00285
▁روش	-9.00316
▁نمي	-9.00354
▁کیه	-9.00472
▁يه	-9.00508
▁بخورم	-9.00516
▁ارتباط	-9.01043
▁احترام	-9.01043
▁اخلاق	-9.01043
▁فوتبال	-9.01046
▁۱۵	-9.01074
▁سکس	-9.01128
یدن	-9.01246
▁اینارو	-9.01305
▁برین	-9.01307
▁بشی	-9.01337
▁گرفتی	-9.01377
▁تونست	-9.01432
▁وقته	-9.0148
▁جمعه	-9.01585
▁عد	-9.01714
ویی	-9.01722
▁باد	-9.02177
▁شماره	-9.02273
▁گذشته	-9.02416
▁معرفی	-9.02599
▁دوستم	-9.02717
▁بارون	-9.02821
▁پرسید	-9.02822
▁هارو	-9.02891
▁افتادم	-9.03002
▁هاش	-9.03114
▁معمول	-9.03126
▁نزد	-9.03198
گان	-9.03258
▁بخونم	-9.03308
▁کلمه	-9.0331
▁دقت	-9.03353
▁خیابون	-9.03386
▁انداخت	-9.03387
▁کسخل	-9.03402
▁آقای	-9.03503
▁ببینیم	-9.03543
▁اورد	-9.03624
▁مخصوصا	-9.03679
▁گرون	-9.03809
▁فیک	-9.03833
▁میکردی	-9.03882
▁خارج	-9.03946
▁ذهن	-9.03975
▁خواستم	-9.0398
ستان	-9.04094
▁لحاظ	-9.0418
▁سرویس	-9.04183
▁آرامش	-9.04184
▁میزد	-9.0441
▁شل	-9.0451
▁بگید	-9.04526
▁منطقی	-9.04886
▁آروم	-9.05039
دو	-9.05201
▁قبلی	-9.05282
۵	-9.05319
▁اگ	-9.05377
▁محل	-9.05506
جر	-9.05573
رس	-9.05639
اشو	-9.05715
▁دیوار	-9.05799
▁مرغ	-9.05888
▁فروش	-9.05945
زار	-9.06209
روز	-9.06476
▁برگ	-9.06503
▁هفت	-9.06524
▁بسته	-9.06544
▁بسیار	-9.0661
▁مناسب	-9.0663
▁ذ	-9.06787
▁بخوابم	-9.06846
▁بگیره	-9.06882
▁دقیق	-9.06919
▁یبار	-9.07033
▁دیگر	-9.07157
▁قدیمی	-9.07182
▁نیومد	-9.07405
▁حذف	-9.07419
▁خوشبخت	-9.0742
▁راجب	-9.0742
▁غمگین	-9.07421
▁وقتا	-9.07476
▁میداد	-9.0749
▁ملی	-9.07505
▁خواه	-9.07561
▁میرن	-9.07565
▁امسال	-9.07572
▁سریع	-9.07691
▁خوند	-9.07756
▁بریز	-9.07793
▁براتون	-9.07838
ترین	-9.07973
▁عجیبه	-9.08152
▁مب	-9.08165
ااااا	-9.08457
▁قد	-9.08527
▁کد	-9.0894
▁میخوان	-9.09092
▁خودشو	-9.09124
▁فرد	-9.09149
▁سرچ	-9.09162
▁اوه	-9.09198
▁قدم	-9.09299
▁لای	-9.09413
يم	-9.0949
▁تورو	-9.09495
▁انگلیسی	-9.09646
▁فی	-9.09709
▁راضی	-9.09724
▁مراقب	-9.0992
▁حاضر	-9.0992
▁ترجیح	-9.0992
▁زور	-9.10005
▁نخوا	-9.10058
▁استار	-9.10215
▁میخواست	-9.10271
▁زشت	-9.10335
▁هه	-9.10437
▁اونی	-9.10645
▁زا	-9.10651
▁کارا	-9.10664
▁بمیرم	-9.10665
▁نور	-9.10707
▁خجالت	-9.10767
▁زبون	-9.10768
▁معلوم	-9.10772
▁حرکت	-9.1078
▁داخل	-9.10786
▁تصور	-9.1079
▁نمیکنی	-9.10809
▁برسه	-9.10893
▁شدید	-9.10986
ير	-9.11341
▁شخص	-9.11438
▁دربار	-9.11501
▁آخرین	-9.11504
▁انرژی	-9.11621
۰۰	-9.11625
▁انگیز	-9.11637
▁افسردگی	-9.11642
▁نتونست	-9.11684
▁نمیکرد	-9.11703
▁تست	-9.11704
▁همراه	-9.11728
▁خوام	-9.11875
پا	-9.1189
اتون	-9.11925
▁ببینی	-9.1209
▁شخصیت	-9.12133
▁عید	-9.12176
▁سالگی	-9.12221
▁پو	-9.12431
ممممم	-9.12491
▁تخمی	-9.1253
▁محمد	-9.12545
وت	-9.12633
ورد	-9.12718
▁ربطی	-9.1273
▁رای	-9.12852
▁واقع	-9.12907
▁جهان	-9.12936
▁آیند	-9.12974
▁دوسش	-9.13208
قل	-9.13231
▁حقیقت	-9.1327
▁ناز	-9.13291
▁مملکت	-9.13353
▁خیال	-9.13394
▁میخوری	-9.1341
▁طرح	-9.13469
▁خا	-9.13552
نو	-9.13745
▁بعضیا	-9.13753
▁برابر	-9.13844
▁اکس	-9.13887
▁حا	-9.13897
▁بت	-9.13976
▁امیر	-9.14092
▁اوضاع	-9.1423
▁کنسرت	-9.14235
▁حقوق	-9.14237
▁برداشت	-9.14318
▁نت	-9.14338
▁تایپ	-9.14394
▁اومدن	-9.14707
▁کند	-9.14727
▁برید	-9.14744
▁اید	-9.14747
▁آش	-9.14763
▁فهم	-9.14948
▁جوون	-9.14975
▁آشنا	-9.15075
▁سلامت	-9.15095
▁سطح	-9.15116
▁۳۰	-9.15134
▁ابر	-9.15141
▁شعر	-9.15142
▁۱۲	-9.15148
▁آخوند	-9.1515
▁کادو	-9.15172
▁کردیم	-9.1525
▁عادی	-9.15265
جه	-9.15331
▁دوران	-9.15531
▁چیزایی	-9.16005
▁عقب	-9.1601
▁میفرست	-9.1601
▁نگرفت	-9.16018
▁بخوای	-9.16037
▁معلومه	-9.16037
▁سمی	-9.16172
▁برادر	-9.163
▁فرا	-9.16352
▁انیم	-9.1641
▁نوع	-9.16487
اح	-9.1649
▁کشید	-9.16618
▁برگرد	-9.16653
▁افتاده	-9.1674
▁میتونست	-9.16776
▁بردار	-9.16816
▁عمو	-9.16892
▁بیخیال	-9.16909
▁کنسل	-9.16926
▁نمیتونی	-9.17064
▁شدت	-9.17189
۲	-9.1735
▁فاز	-9.17453
▁واقعیت	-9.17511
▁شیش	-9.17642
▁دن	-9.17645
▁بخر	-9.1772
▁بن	-9.17841
▁گردن	-9.17884
▁آخرش	-9.17902
▁ببینید	-9.17942
▁كرد	-9.17979
▁اصلی	-9.18093
▁گور	-9.18102
▁فو	-9.18157
▁سای	-9.18167
▁امام	-9.18244
▁سوم	-9.18246
پل	-9.18316
ونم	-9.18372
▁گذاشتن	-9.18427
بند	-9.18428
▁ور	-9.18473
▁سالم	-9.18481
▁بهشت	-9.18565
▁اونقدر	-9.1865
▁پیتزا	-9.18736
▁زخم	-9.18743
▁شکل	-9.1877
▁اسمش	-9.18812
▁تل	-9.18826
▁پارک	-9.18839
▁نم	-9.18883
▁یدون	-9.18995
لي	-9.19017
▁بکنی	-9.19163
▁خواهش	-9.19169
اج	-9.19243
▁خاص	-9.1929
▁سایت	-9.19472
لت	-9.19508
طور	-9.19566
▁بنظر	-9.19727
اخ	-9.20184
▁برن	-9.20205
▁نمیدون	-9.20404
▁دزد	-9.20608
▁فندوم	-9.20616
بان	-9.20774
▁بگا	-9.21033
▁جزو	-9.21148
▁میکنین	-9.21159
▁دستت	-9.21168
▁واسم	-9.21174
▁مزخرف	-9.21539
▁مریض	-9.21542
▁سلیق	-9.21554
▁مشکلی	-9.21556
▁عقل	-9.21609
▁دلتنگ	-9.21615
▁۱۰۰	-9.21644
▁شیرینی	-9.21664
▁بابت	-9.21666
ئه	-9.21769
▁هشتگ	-9.2177
▁گاو	-9.21882
▁لاو	-9.21908
▁تشکر	-9.22049
▁بخوره	-9.22085
ارت	-9.22102
▁آرزو	-9.22285
▁همینجوری	-9.22502
▁میرسه	-9.22519
▁مرا	-9.22522
▁طول	-9.22541
بو	-9.22657
▁ترکیب	-9.22812
▁جامع	-9.22827
▁قو	-9.2307
▁کیک	-9.23453
▁ترسناک	-9.23454
▁میومد	-9.23462
▁هنر	-9.23467
▁گایید	-9.2348
▁شود	-9.23574
▁تخت	-9.23644
▁هروقت	-9.2366
ارم	-9.23867
رز	-9.23952
▁مق	-9.23993
▁آها	-9.24132
▁تابستون	-9.24424
▁ثابت	-9.24425
▁نمیخواد	-9.24428
▁میخورم	-9.24439
▁باحال	-9.24447
▁اومدی	-9.24784
▁نشی	-9.25008
اتو	-9.25225
▁بعدی	-9.25294
▁ایگنور	-9.25405
▁دعوت	-9.25405
▁میگذره	-9.25405
▁دندون	-9.25413
▁ممد	-9.25422
▁کصکش	-9.25442
▁کافی	-9.25519
▁میمونه	-9.25764
▁طور	-9.25804
▁بلا	-9.2589
▁کور	-9.25894
۱	-9.25911
فته	-9.25922
فه	-9.26
▁آف	-9.26014
وقت	-9.26064
▁شمال	-9.26244
▁عدد	-9.263
▁آمریکا	-9.26395
▁صمیمی	-9.26395
▁افراد	-9.26396
▁کوچولو	-9.26396
▁سکوت	-9.26415
▁ثانی	-9.26423
▁قدرت	-9.26438
▁جهت	-9.26554
▁کافیه	-9.26611
▁میل	-9.26658
▁نبین	-9.26672
▁میاره	-9.26686
▁اشکال	-9.26709
▁چیزای	-9.26732
▁شبا	-9.26787
▁جنگ	-9.26803
▁ایشون	-9.27045
▁هات	-9.27188
▁نمیر	-9.27294
▁تعداد	-9.27395
▁بخواد	-9.27396
▁فاصل	-9.27407
▁میخونم	-9.27408
▁رضا	-9.27534
▁طرفدار	-9.2763
▁داشتیم	-9.27694
▁دلار	-9.27829
▁مبارکه	-9.28137
▁ادب	-9.28275
▁متنفرم	-9.28293
▁نمیکنن	-9.2841
▁میخام	-9.28414
▁بز	-9.28539
پر	-9.28625
▁ذر	-9.28641
▁راجع	-9.28768
▁عالیه	-9.28999
داشت	-9.29075
▁حضوری	-9.2936
▁رحم	-9.29443
یج	-9.2958
▁تق	-9.29599
▁رفتی	-9.29608
▁ادما	-9.29636
▁نویس	-9.29695
ئو	-9.2983
▁چش	-9.29871
▁خار	-9.29879
▁گری	-9.29936
▁بانک	-9.3001
▁حی	-9.30154
▁باهام	-9.30182
▁ماهی	-9.30309
▁شنب	-9.30451
▁تبدیل	-9.30456
▁شلوار	-9.30459
▁یجوری	-9.30472
▁هام	-9.30516
▁نمیتونه	-9.30572
▁فوق	-9.30596
▁خواد	-9.30599
▁راستی	-9.30934
۴	-9.31031
▁نشو	-9.31071
▁قربون	-9.31155
▁کمر	-9.31232
▁میریم	-9.31267
▁روزا	-9.31325
▁مغزم	-9.31416
▁خان	-9.31436
▁پسره	-9.31457
▁برعکس	-9.31498
▁معلم	-9.31509
▁کامنت	-9.31517
▁کیفیت	-9.31564
▁طر	-9.31788
▁منفی	-9.31876
▁جالبه	-9.31939
▁نکردی	-9.32121
▁سک	-9.32139
▁گرد	-9.32291
▁اح	-9.32418
▁فرو	-9.32504
لان	-9.32517
▁نفهم	-9.32549
▁حفظ	-9.32551
▁زحمت	-9.32551
▁ثبت	-9.32552
▁فهمید	-9.32566
زو	-9.32803
▁شیم	-9.32868
▁جل	-9.32909
▁اصل	-9.3299
▁پیچ	-9.33014
▁چندتا	-9.33051
بع	-9.33057
▁خرج	-9.33195
▁صف	-9.33326
▁شور	-9.33432
مونو	-9.33465
▁بمونه	-9.33578
▁عمیق	-9.33623
▁فرم	-9.33682
▁موافقم	-9.33713
وف	-9.33834
▁خای	-9.33838
خونه	-9.3399
▁توام	-9.34173
▁شخصی	-9.3428
▁بم	-9.34422
▁سختی	-9.34434
▁دوستای	-9.34483
▁هعی	-9.34522
▁متفاوت	-9.3469
▁ميكن	-9.34691
▁آفرین	-9.34693
▁سبک	-9.34695
▁سراغ	-9.347
▁غریب	-9.34705
▁میریز	-9.34708
▁کارای	-9.3472
▁موجود	-9.34726
▁مش	-9.34765
▁منطق	-9.34835
▁حدود	-9.34876
▁اک	-9.35097
▁نره	-9.35143
▁دمت	-9.35196
▁ننه	-9.3529
▁عر	-9.35553
▁اولش	-9.3569
▁باورم	-9.35756
▁تاحالا	-9.35777
▁حمایت	-9.35777
▁مرحل	-9.35778
▁شناس	-9.35863
▁آزاد	-9.35883
▁فدات	-9.35891
▁نشدم	-9.36046
▁بالای	-9.36088
▁میفهمی	-9.3609
▁خواستی	-9.3665
▁دوره	-9.36654
وان	-9.36674
▁اونور	-9.36758
▁دانشجو	-9.36771
سم	-9.36869
▁عصبی	-9.36876
▁لبخند	-9.36876
▁ساز	-9.36918
الت	-9.3704
▁هستیم	-9.37071
▁بدیم	-9.37128
امون	-9.37231
▁هاشون	-9.37252
▁عجیبی	-9.37296
▁اور	-9.3736
▁حو	-9.37514
۹	-9.37542
▁پاس	-9.3758
▁ربط	-9.37722
▁بذارم	-9.37926
▁مثبت	-9.37992
▁فرهنگ	-9.37993
▁سیستم	-9.38007
▁نرسید	-9.38135
▁اروم	-9.3818
ضا	-9.38335
▁گوز	-9.38532
▁رسیدم	-9.38654
▁یادش	-9.38818
گا	-9.38904
▁ث	-9.39018
▁مدا	-9.39084
▁خدمت	-9.39111
▁مخالف	-9.39116
▁ماسک	-9.39138
▁طولانی	-9.39147
▁کسکش	-9.39167
▁مسیر	-9.39292
▁نکنی	-9.39353
اژ	-9.39493
ذا	-9.3957
یییییی	-9.39697
لل	-9.39753
▁سبز	-9.39866
▁شنیدم	-9.39874
▁جفت	-9.39958
▁گشاد	-9.40249
▁میخند	-9.40256
▁حرص	-9.40306
▁وقتش	-9.40482
▁بینم	-9.40706
▁خل	-9.4095
▁باشین	-9.41074
▁کاربر	-9.41261
▁گیری	-9.41262
▁طلا	-9.41395
▁مختلف	-9.41396
▁هزینه	-9.41396
▁قضاوت	-9.41401
▁قرمز	-9.4141
▁میکشه	-9.41439
▁تولید	-9.41467
▁احتمال	-9.41489
▁صفح	-9.41543
▁ندار	-9.41543
▁الهی	-9.4158
▁هول	-9.41621
▁بخونی	-9.41661
▁نمیشن	-9.41713
▁آدمای	-9.41781
▁ریده	-9.41993
▁تری	-9.4204
▁مولا	-9.42067
▁ابد	-9.42079
▁پایان	-9.42264
▁پور	-9.42266
▁آواتار	-9.42559
▁فرصت	-9.42561
▁ديگ	-9.42562
▁قانون	-9.42562
▁بمولا	-9.42563
▁پروژ	-9.42609
▁علا	-9.42612
▁کان	-9.42727
▁بفرستم	-9.42765
▁دارو	-9.42804
▁نری	-9.42827
▁کوت	-9.4293
▁ماست	-9.43016
▁اینجور	-9.43032
▁خوشگله	-9.43075
▁نمیشم	-9.43171
▁آه	-9.43174
خور	-9.43265
▁میترسم	-9.43322
▁سیر	-9.4333
▁جنس	-9.43332
▁بخواب	-9.43536
▁اع	-9.43546
▁بکنم	-9.43637
▁سلامتی	-9.43682
▁نکردن	-9.43696
دوم	-9.43718
▁لامصب	-9.43735
▁مهاجرت	-9.43735
▁ظهر	-9.43735
▁غصه	-9.43742
▁سینگل	-9.43753
▁خاموش	-9.43755
▁گناه	-9.43768
▁طبق	-9.43814
▁سرش	-9.43832
▁تلخ	-9.43859
▁گیم	-9.43913
▁رل	-9.4396
▁بساز	-9.43998
▁دگ	-9.44074
▁خندید	-9.44077
▁چار	-9.4424
▁دنیای	-9.44489
طر	-9.44497
اله	-9.44674
▁سیب	-9.44678
▁سوار	-9.44881
یتی	-9.4492
▁عذاب	-9.44926
▁شعور	-9.44927
▁سرعت	-9.4495
▁خشک	-9.44959
▁باشگاه	-9.45059
▁آدمی	-9.45104
▁بگین	-9.45124
▁مینویس	-9.4515
▁حسابی	-9.45185
ییییی	-9.45211
▁حسودی	-9.4522
▁معد	-9.45338
▁مایل	-9.45379
▁جلوی	-9.45492
▁بذاری	-9.45645
▁خریدم	-9.45674
يت	-9.45703
▁فضای	-9.45707
▁میرفت	-9.45825
▁تتو	-9.45853
▁جاش	-9.45867
▁زیاده	-9.46037
▁نبودن	-9.46106
▁کثافت	-9.46131
▁برخورد	-9.46133
▁محتوا	-9.4615
▁قفل	-9.46157
▁بگیرن	-9.46165
▁اجرا	-9.46205
▁ببری	-9.46226
▁پن	-9.4642
▁مار	-9.46533
▁هس	-9.4663
▁نس	-9.4679
▁جاج	-9.46797
▁بلو	-9.46797
▁همتون	-9.46835
▁نمک	-9.47029
▁میزار	-9.47039
▁مک	-9.47043
▁بکشی	-9.47118
▁آس	-9.47299
▁اکسو	-9.4731
▁هیشکی	-9.47359
▁سیم	-9.47362
▁توهین	-9.47377
▁عالم	-9.4739
▁عقد	-9.4742
▁جریان	-9.47437
▁سوخت	-9.47504
▁هند	-9.47573
▁پولدار	-9.47637
خون	-9.47693
▁خوردی	-9.47726
▁دریا	-9.47736
▁کارو	-9.47748
▁مرده	-9.47749
▁عب	-9.48031
▁میپرس	-9.48071
باز	-9.4817
▁لپ	-9.48264
قه	-9.48318
▁دین	-9.48473
▁صداش	-9.48558
▁کوچ	-9.48561
▁اینستاگرام	-9.48585
▁خیانت	-9.48587
▁بخوام	-9.48596
▁دق	-9.48605
▁میگیرن	-9.48612
▁بچگی	-9.48707
▁نمیشد	-9.48726
▁تگ	-9.48736
▁اتفاقی	-9.48798
▁گشن	-9.48809
▁تاپ	-9.48823
▁خوشحالی	-9.48855
▁بمیر	-9.48856
▁ميش	-9.48916
▁بخرم	-9.48946
▁اونجایی	-9.49021
▁میذارم	-9.49055
رررر	-9.4952
▁قبلش	-9.49539
۸	-9.49829
▁نقطه	-9.49835
▁استقلال	-9.49835
▁ریتوییت	-9.49835
▁رها	-9.49835
▁نظام	-9.49835
▁پروفایل	-9.49835
▁مینداز	-9.49837
▁۱۴	-9.49863
▁تمیز	-9.4987
▁۲۴	-9.49883
سان	-9.49902
▁آبادان	-9.49943
بین	-9.49949
▁عکسای	-9.49976
▁کمی	-9.5003
▁نرم	-9.50148
▁چایی	-9.50155
▁دوستت	-9.50167
▁بینی	-9.50392
▁دان	-9.50546
▁خوبیه	-9.50611
رسی	-9.5072
▁لاس	-9.50741
▁گول	-9.50767
▁حرفی	-9.50791
▁بدبختی	-9.50967
▁شلوغ	-9.51101
▁اعلام	-9.51102
▁اثر	-9.51102
▁نصب	-9.51103
▁مص	-9.51111
▁اسنپ	-9.51112
▁میگفتم	-9.5112
▁نقش	-9.51129
▁بگن	-9.51131
▁واییی	-9.51204
▁اطلاعات	-9.51213
▁اینطور	-9.51248
▁گرا	-9.51267
▁سنگین	-9.51347
▁لاشی	-9.51352
▁جنده	-9.5136
▁شاه	-9.51379
▁نکنین	-9.51389
▁قصد	-9.5142
▁چان	-9.5145
▁بکشم	-9.51451
▁شاخ	-9.51457
▁عروسی	-9.51497
دل	-9.5163
▁سنگ	-9.51743
▁درمان	-9.51863
▁نمیفهمم	-9.51993
▁عصبانی	-9.52382
▁برمیگرد	-9.52383
▁پشیمون	-9.52383
▁لیاقت	-9.52383
▁پارتنر	-9.52386
▁خودکشی	-9.52387
▁یخ	-9.52391
▁آفتاب	-9.52392
▁گوگل	-9.52399
▁مشهد	-9.52416
ساز	-9.5243
▁کال	-9.52474
▁زرد	-9.52481
اي	-9.52481
▁مرسییی	-9.52504
▁بسه	-9.52565
ننن	-9.52713
▁میفهمم	-9.52748
▁کشیدن	-9.52754
▁مشکلات	-9.53152
▁جالبی	-9.53162
▁ترکی	-9.53243
▁تب	-9.53362
▁سید	-9.53386
▁کوک	-9.53413
▁خوشمز	-9.5345
▁موندم	-9.53656
▁ریش	-9.5368
▁میخواب	-9.53689
▁استایل	-9.53697
▁۱۱	-9.53725
▁چاق	-9.53769
سون	-9.5377
▁قرص	-9.53832
▁غذای	-9.5385
▁آبی	-9.53916
▁دولت	-9.53924
▁طوری	-9.53942
▁نمیدونی	-9.53996
▁آبان	-9.54077
▁پیاد	-9.54092
▁اسلامی	-9.54122
▁واست	-9.54421
▁گذاشتی	-9.54593
▁اونو	-9.54611
▁ض	-9.54684
▁تعطیل	-9.54857
▁تصویر	-9.54997
▁حکومت	-9.54997
▁شناخت	-9.54998
▁درون	-9.54999
▁میبینه	-9.55025
▁فیلتر	-9.55048
▁بیش	-9.55398
▁نما	-9.55412
▁چنین	-9.55559
▁خارجی	-9.55564
▁مگ	-9.55741
قد	-9.55963
▁بازار	-9.5598
▁روانی	-9.56082
▁صیم	-9.56184
▁هیچکدوم	-9.5633
▁مستقیم	-9.56332
▁دفاع	-9.56338
▁کیف	-9.56339
▁قربان	-9.56355
▁حله	-9.56356
▁دیوون	-9.56361
▁شیراز	-9.56411
▁آمد	-9.56501
▁وطن	-9.56523
▁پذیر	-9.56589
▁میشین	-9.56634
▁اي	-9.56793
دد	-9.56833
▁آیا	-9.56834
▁بیارم	-9.57001
▁۱۸	-9.57041
▁ي	-9.57115
▁چس	-9.57119
▁وایب	-9.57142
▁درود	-9.57178
ممممممم	-9.57184
▁اولی	-9.57195
▁فنا	-9.57247
▁بگیریم	-9.57255
▁هشت	-9.57306
▁مترو	-9.57313
▁۵۰	-9.57543
صد	-9.57618
▁سفارش	-9.57682
▁گزینه	-9.57682
▁نوتیف	-9.57682
▁بپوش	-9.57683
▁مصرف	-9.57728
▁فور	-9.5773
▁عرض	-9.57733
بود	-9.57848
ددد	-9.57875
▁رنگی	-9.57922
▁نمیدم	-9.57949
▁سرما	-9.58004
▁همونجا	-9.58151
▁دیس	-9.58324
▁بدترین	-9.58397
▁ادا	-9.58581
▁دلش	-9.58591
▁احساسات	-9.58639
تان	-9.58686
▁بخوری	-9.58713
▁قهرمان	-9.58753
اااااا	-9.58764
▁تولدم	-9.58812
▁لول	-9.58863
▁عز	-9.58934
▁سپ	-9.58954
▁مالی	-9.58989
تاب	-9.59013
▁آلبوم	-9.59052
▁معروف	-9.59052
▁انشالله	-9.59053
▁دماغ	-9.59054
▁جهنم	-9.59059
▁منتظرم	-9.59062
لر	-9.59091
▁نخوند	-9.59102
▁بزرگتر	-9.59263
▁ببند	-9.5932
▁كن	-9.59326
▁تند	-9.59447
▁یار	-9.59616
▁الم	-9.59843
▁حسین	-9.5989
▁دیت	-9.59985
▁ناموسا	-9.60064
▁اسلام	-9.60077
انت	-9.60109
▁مل	-9.60171
▁اشنا	-9.60294
▁اعتراض	-9.6044
▁حافظ	-9.6044
▁راهنمایی	-9.60441
▁مسئل	-9.60441
▁گذار	-9.60441
▁مقابل	-9.60488
▁بستنی	-9.60526
▁مسافرت	-9.60567
▁هیت	-9.60606
▁قهر	-9.60632
▁شیپ	-9.60775
▁کوفت	-9.6094
▁افت	-9.60978
▁هق	-9.60992
بستگی	-9.61376
▁برسی	-9.61423
▁ميگ	-9.61461
▁بیبی	-9.61537
▁همچنان	-9.61849
▁همچنین	-9.61849
▁تفاوت	-9.61849
▁اسکرین	-9.61849
▁درخواست	-9.6185
▁صحن	-9.61853
▁حر	-9.61933
▁قل	-9.61993
▁داغون	-9.62128
▁موند	-9.62173
▁دوز	-9.62209
▁دیگران	-9.62318
▁معمولی	-9.62334
▁رخ	-9.6239
▁زمینی	-9.6253
▁سرکار	-9.62581
▁بگذره	-9.62642
▁خوشگلی	-9.62725
▁تج	-9.62779
داد	-9.62796
▁جدیدا	-9.62926
▁بي	-9.62939
▁بزنید	-9.63039
▁بعدا	-9.63097
▁نمیدی	-9.63167
▁خصوص	-9.63277
▁یوتیوب	-9.63277
▁ریاضی	-9.63278
▁آماد	-9.63291
▁گذر	-9.63299
▁پریود	-9.63299
▁۴۰	-9.63322
▁میبرم	-9.63395
▁موهات	-9.63547
▁شام	-9.63566
▁ظاهر	-9.63759
▁اها	-9.6383
▁جایز	-9.63918
▁زیباست	-9.6407
▁قدیم	-9.64145
▁ندی	-9.64232
اند	-9.64236
▁بمون	-9.64445
▁وصل	-9.64662
▁نمره	-9.64796
▁خوبم	-9.64939
▁میکشم	-9.64947
▁دهه	-9.64984
▁بازیگر	-9.65166
▁ندیدی	-9.65254
▁هاست	-9.65338
▁بزنن	-9.65345
▁راستش	-9.65367
▁بیت	-9.65428
پس	-9.65586
▁فدای	-9.65618
تیک	-9.65745
▁توهم	-9.65749
▁خف	-9.65781
▁ریدن	-9.65788
▁اج	-9.658
▁مهمونی	-9.65842
▁نیار	-9.65884
▁چنل	-9.65932
▁هرجا	-9.65937
▁کجاست	-9.65948
▁يك	-9.66013
نننن	-9.66023
▁شماها	-9.6607
▁آزادی	-9.66148
▁کردین	-9.66163
▁اسپویل	-9.66197
▁کثیف	-9.66197
▁دانش	-9.66212
▁میخورن	-9.66215
▁دایی	-9.66216
▁توقع	-9.66222
▁نخورد	-9.66257
▁مشکی	-9.66275
▁جشن	-9.66297
▁کیس	-9.66375
▁داف	-9.66506
▁زندگیت	-9.66591
▁شیرین	-9.66627
▁آموزش	-9.66664
▁اونوقت	-9.66674
▁ایول	-9.66785
نبه	-9.66926
يك	-9.67075
▁۹۰	-9.67128
۳	-9.67222
▁نوشتم	-9.6733
▁وات	-9.67459
گل	-9.67505
▁متن	-9.67592
▁اکانتم	-9.67612
▁مربوط	-9.6769
▁خستگی	-9.6769
▁مقایس	-9.67691
▁نذار	-9.67692
▁بکیرم	-9.67698
▁نکته	-9.6771
▁برنده	-9.67731
▁شرمند	-9.67761
▁هدر	-9.67766
▁ره	-9.67789
▁کشی	-9.67828
▁ایشالل	-9.67855
▁فوت	-9.67923
▁تم	-9.67993
▁غر	-9.6832
گشت	-9.68339
جز	-9.68479
▁ارا	-9.68558
▁ادمای	-9.68813
▁بیست	-9.69123
▁کت	-9.69133
▁جانم	-9.69134
▁خواهی	-9.69151
يي	-9.69152
▁هيچ	-9.69205
▁فیزیک	-9.69206
▁بخند	-9.6921
▁امکان	-9.69226
▁صاف	-9.69305
▁محس	-9.69354
▁مارک	-9.69465
▁تاریک	-9.69611
لب	-9.69625
▁معنا	-9.69716
▁سوز	-9.69783
▁ولش	-9.69888
▁اینکارو	-9.69949
▁بزارم	-9.70185
▁اسمشو	-9.70199
▁گاز	-9.70317
▁بیو	-9.70337
▁پنجر	-9.70357
▁متر	-9.70442
▁برگشتم	-9.7057
▁همکار	-9.70582
▁تقصیر	-9.70743
▁ضعیف	-9.70743
▁نذاشت	-9.70743
▁زمستون	-9.70744
▁بیچار	-9.70746
▁همسایه	-9.70746
▁دشمن	-9.70747
▁هیجان	-9.70749
▁لاک	-9.70776
▁فایده	-9.70789
▁حرم	-9.70793
▁مقدار	-9.70807
▁عینک	-9.70809
▁فعالیت	-9.70838
▁نسخ	-9.70871
▁هودی	-9.70898
▁بگایی	-9.7092
▁درستش	-9.70983
▁ازشون	-9.7108
▁پسند	-9.71108
▁زین	-9.71163
زل	-9.71296
▁بتونی	-9.71345
▁ریپ	-9.71458
▁جهانی	-9.71551
نیک	-9.71638
▁میرین	-9.71871
▁پسری	-9.72035
▁کرم	-9.72041
▁نامه	-9.72044
▁خواهرم	-9.72122
▁اطلاع	-9.72167
▁جد	-9.72172
▁محبوب	-9.72306
▁تایملاین	-9.72306
▁تتلو	-9.72309
▁میگرفت	-9.72309
▁نجات	-9.72314
▁وحشی	-9.72322
▁درمورد	-9.72328
▁کفش	-9.72464
▁پارسال	-9.72509
▁پین	-9.72641
▁لایو	-9.72707
▁موقعیت	-9.72952
ارد	-9.73059
▁میزدم	-9.73093
▁نب	-9.73209
▁بکنه	-9.73227
▁مرز	-9.73358
▁شکلی	-9.7337
▁دود	-9.73431
رر	-9.73501
▁نمیرسه	-9.73506
▁کمال	-9.73582
▁دومی	-9.73849
▁پوش	-9.7385
▁دغدغه	-9.73893
▁نقاشی	-9.73893
▁چرخ	-9.73897
▁میمیرم	-9.73898
▁عسل	-9.73908
▁حضور	-9.73995
▁جیگر	-9.74072
▁کانال	-9.74085
▁موفقیت	-9.7411
جون	-9.74118
▁بهتری	-9.74133
▁باخت	-9.74162
▁نوشتن	-9.74229
▁کیلو	-9.74293
▁گشت	-9.74354
▁نچ	-9.7436
▁بال	-9.74362
▁نمیفهم	-9.74389
▁دوستی	-9.74427
▁سربازی	-9.74519
▁روان	-9.74524
لین	-9.74664
▁بزاری	-9.74719
▁گون	-9.74819
▁اخرش	-9.7498
▁جم	-9.75028
بال	-9.7505
▁بالاتر	-9.75076
▁ترند	-9.75115
▁ببرم	-9.752
▁العاد	-9.75507
▁بیمارستان	-9.75513
▁میوفته	-9.75514
▁میشناسم	-9.75516
▁نفهمیدم	-9.75517
▁یسری	-9.75542
▁انگشت	-9.75598
▁هستند	-9.75614
▁شرف	-9.75671
چر	-9.75779
▁نوش	-9.75791
▁نیستیم	-9.75796
▁عروس	-9.7582
▁اخیر	-9.75857
▁حسرت	-9.75882
▁تایید	-9.75987
▁فان	-9.76042
▁نمیشی	-9.76055
▁سکسی	-9.76177
▁موهاش	-9.76261
▁نمیخوره	-9.76353
▁کاپ	-9.76368
▁بکشه	-9.76393
▁ناراحتی	-9.76398
وووووو	-9.76465
▁ضرر	-9.76479
▁نمیخور	-9.7652
▁روزای	-9.7682
▁ایدی	-9.7713
▁استراحت	-9.77145
▁ایمپرشن	-9.77145
▁تحلیل	-9.77145
▁روانشناس	-9.77145
▁بغض	-9.77146
▁پناه	-9.77212
▁سوپر	-9.77226
▁آزار	-9.77235
بن	-9.77236
▁هدی	-9.77301
▁منظور	-9.77305
▁عمومی	-9.77338
▁رفتیم	-9.77374
▁بخری	-9.77408
▁باشد	-9.77437
▁موهای	-9.77474
▁مایه	-9.77478
▁ببره	-9.77597
عم	-9.77845
▁حالی	-9.77975
ننننن	-9.78028
کرد	-9.78197
رررررر	-9.78218
▁سالمه	-9.78265
نوشت	-9.78495
▁میگفتن	-9.78552
▁بغلم	-9.78602
قول	-9.78634
رفت	-9.7865
▁خوری	-9.7866
▁فعال	-9.7871
▁انقلاب	-9.78812
▁تحویل	-9.78812
▁حضرت	-9.78812
▁آنلاین	-9.78813
▁آدرس	-9.78814
▁نمیشناسم	-9.78814
▁حیوون	-9.78815
▁نمیدونستم	-9.78819
▁نیومده	-9.78843
▁تسلی	-9.78865
▁نمیگم	-9.78886
▁حاج	-9.78965
▁همسر	-9.79123
لک	-9.79131
▁کوه	-9.79329
▁گویا	-9.79348
▁بفهمی	-9.79428
▁سیو	-9.79494
▁نمیدن	-9.7952
▁گن	-9.79595
▁اوت	-9.79664
▁پتو	-9.79752
▁میرفتم	-9.79784
▁منظورت	-9.79841
ااااااا	-9.79844
▁بشر	-9.8004
▁رف	-9.8009
ودی	-9.80147
▁شات	-9.80237
▁فهمیدی	-9.80446
▁بل	-9.80469
▁اعتقاد	-9.80507
▁خدافظ	-9.80508
▁بیشعور	-9.80508
▁تمرین	-9.80509
▁دلایل	-9.80528
لى	-9.80578
▁جوان	-9.80602
▁پرواز	-9.80603
▁پیگیر	-9.80615
▁بقیش	-9.80627
ریک	-9.80686
ککک	-9.80696
▁دایر	-9.80885
خل	-9.81096
▁درخت	-9.81181
▁اسکی	-9.81187
▁باقی	-9.81269
▁اینتر	-9.8133
▁اخرین	-9.81381
▁میز	-9.81411
▁ابی	-9.81771
▁دهنت	-9.81778
▁هاتون	-9.81786
▁جیب	-9.81829
▁میکردن	-9.81922
▁نکش	-9.81959
▁استی	-9.82213
▁مظلوم	-9.82231
▁جماعت	-9.82231
▁رئیس	-9.82231
▁ننداز	-9.82232
▁فرشته	-9.82233
▁وجدان	-9.82235
▁همزمان	-9.82236
▁نيست	-9.82236
▁شادی	-9.82238
▁گوج	-9.82265
▁۱۳	-9.8227
▁محض	-9.82328
▁گلو	-9.82362
▁سازی	-9.82368
▁راس	-9.82431
▁میاری	-9.82469
▁پاشو	-9.82481
▁زل	-9.82484
▁گوشت	-9.82496
▁لوس	-9.82551
▁جنب	-9.82574
▁راضیم	-9.82657
▁نداشتن	-9.82678
▁نسل	-9.82688
دون	-9.82976
▁رسیدن	-9.82992
▁عههه	-9.83011
▁مور	-9.83024
▁زشته	-9.83181
▁دارد	-9.83304
▁آدمایی	-9.83417
▁پزشکی	-9.83467
جمه	-9.83543
▁پرس	-9.8367
▁تار	-9.8377
▁اعصابم	-9.83794
▁بخوابی	-9.8383
▁ازون	-9.83843
▁زند	-9.83918
▁نظرت	-9.83928
▁نمیرس	-9.83934
▁صاحب	-9.83986
▁ریپلای	-9.83988
▁عصر	-9.8399
▁شغل	-9.83991
▁حموم	-9.83996
▁کودک	-9.84006
▁طلب	-9.84009
▁داغ	-9.84017
▁دوربین	-9.84097
▁ایجا	-9.84172
▁نمونه	-9.84187
▁جمهوری	-9.84238
▁كنم	-9.84269
▁آیدی	-9.843
▁هرروز	-9.8443
▁واتس	-9.84431
▁هوش	-9.84496
▁تس	-9.84543
▁صفر	-9.84737
▁میساز	-9.84757
▁دخترای	-9.84877
▁بیاری	-9.84966
▁تلفن	-9.84983
▁خاطرات	-9.85063
▁حواسم	-9.85128
▁زهرا	-9.8527
▁بهار	-9.8533
▁دلیلی	-9.85331
▁كار	-9.85548
▁ماچ	-9.85564
▁اتاقم	-9.85654
▁اختلاف	-9.85771
▁میذاشت	-9.85771
▁خيلي	-9.85771
▁طراحی	-9.85772
▁مرتیکه	-9.85773
▁سابق	-9.85774
▁اواتار	-9.85778
▁میدونستم	-9.85781
▁خورشید	-9.85782
▁اجبار	-9.85798
▁بلاخر	-9.85813
▁نشن	-9.85844
▁کپی	-9.85954
▁بگیرید	-9.85956
▁جیغ	-9.8602
بد	-9.86056
▁اینجوریه	-9.86332
▁لال	-9.86391
فتی	-9.86487
▁رگ	-9.86523
▁بجای	-9.86733
▁رپ	-9.86739
▁بیکار	-9.8675
▁جنسیت	-9.86895
ئی	-9.87008
▁تویی	-9.87086
▁گرما	-9.87108
▁بیل	-9.87137
▁هممون	-9.87225
▁نبر	-9.8728
کال	-9.87394
▁عضو	-9.8752
▁متاسفم	-9.87589
▁دبیرستان	-9.87593
▁ادبیات	-9.87599
▁بعید	-9.87602
▁سخن	-9.87603
▁تحت	-9.87607
▁نیازمند	-9.87609
▁امریکا	-9.87613
▁فرانس	-9.87666
▁نابود	-9.87686
▁پیشرفت	-9.87693
▁سرخ	-9.87727
▁جام	-9.87786
▁زاده	-9.87819
▁بدونم	-9.87979
▁خبری	-9.87987
▁کارم	-9.88068
▁پزشک	-9.8813
▁کیو	-9.88296
▁فضا	-9.88302
خود	-9.8838
▁خوان	-9.88425
▁برگردم	-9.88645
▁طبیعیه	-9.88647
▁فق	-9.88655
باب	-9.88667
کیو	-9.88929
▁۰	-9.88999
▁نشدن	-9.89161
▁هوس	-9.89222
▁مسئول	-9.8935
مسمس	-9.89372
▁بمونم	-9.8938
▁مذهبی	-9.89441
▁رئال	-9.89441
▁دچار	-9.89442
▁مواظ	-9.89443
▁واکنش	-9.89444
▁نمیذار	-9.89446
▁مفید	-9.8945
▁ماجرا	-9.89472
▁خلوت	-9.89474
▁مهدی	-9.89485
▁جیمین	-9.89525
▁چنتا	-9.89532
▁کباب	-9.89684
▁آسمون	-9.89692
▁هستش	-9.89764
▁پاچ	-9.89783
▁ميد	-9.90009
▁جذابیت	-9.9004
▁مکان	-9.90133
▁ایز	-9.90137
▁ذات	-9.90315
▁خونمون	-9.90472
▁مریم	-9.90584
▁ریل	-9.90857
▁توئیت	-9.9102
▁میدید	-9.91203
▁بالش	-9.91206
▁پسرم	-9.91218
▁گمشو	-9.91284
▁تخصص	-9.91328
▁گوگولی	-9.91328
▁قاطی	-9.91328
▁موسیقی	-9.91329
▁کامبک	-9.91329
▁مشاور	-9.9133
▁فرزند	-9.91331
▁لنتی	-9.9135
▁مشترک	-9.91365
▁پنیر	-9.9143
▁خند	-9.91432
▁رنج	-9.9152
▁شکلات	-9.91619
▁کات	-9.91699
▁نشنید	-9.91718
▁نمیکش	-9.91801
▁ورود	-9.91868
▁میخری	-9.9189
▁کول	-9.91965
تتت	-9.92238
▁بنویس	-9.92266
▁حلال	-9.92287
▁داداشم	-9.92482
▁میزنیم	-9.92513
▁ندادن	-9.92807
▁همو	-9.9282
▁بندی	-9.92842
▁فت	-9.92857
▁دختری	-9.92979
▁وزن	-9.93169
▁اقتصاد	-9.93251
▁طبیعت	-9.93251
▁حرومزاده	-9.93252
▁توروخدا	-9.9326
▁میخورد	-9.9326
▁ویدئو	-9.9326
▁واحد	-9.93274
▁خستم	-9.93388
▁هرکسی	-9.935
▁الکل	-9.93511
صل	-9.93553
▁آرمی	-9.93621
▁مهمون	-9.93935
علی	-9.93958
▁خم	-9.94034
▁بنویسم	-9.94073
▁کشیده	-9.94517
▁بیفت	-9.94757
▁میوه	-9.94798
▁هرچ	-9.94813
▁درج	-9.94985
▁میذار	-9.94992
▁تبلیغ	-9.95072
▁اصفهان	-9.95212
▁مسائل	-9.95212
▁پرسپولیس	-9.95212
▁استعداد	-9.95212
▁جذب	-9.95212
▁سلطان	-9.95213
▁محترم	-9.95219
▁کچل	-9.95229
▁توانایی	-9.9525
▁ارشد	-9.95265
▁نمیخوای	-9.95268
▁نههه	-9.95294
▁آلمان	-9.95301
▁اکبر	-9.95305
▁بسوز	-9.9534
▁لخت	-9.95355
▁بیماری	-9.95471
▁نماز	-9.95588
▁بازیکن	-9.95606
▁شنید	-9.95686
▁چشمام	-9.95744
▁موز	-9.95799
▁بخا	-9.96097
▁همینجا	-9.96154
▁پیک	-9.96323
▁بخوریم	-9.96325
▁تلف	-9.96365
▁کشیدم	-9.96516
نامه	-9.96825
▁موهام	-9.97078
▁توعه	-9.97128
▁۱۹	-9.97133
▁بجا	-9.97137
▁قلم	-9.97148
▁اصرار	-9.97212
▁تجاوز	-9.97212
▁احسنت	-9.97212
▁چخبر	-9.97213
▁شارژ	-9.97213
▁وسایل	-9.97213
▁لاغر	-9.97214
▁ضرب	-9.97216
▁کنترل	-9.97221
▁حکم	-9.97231
▁جلسه	-9.97233
▁جناب	-9.97342
▁برسون	-9.97397
▁برنمی	-9.97433
▁گوشیم	-9.97657
▁قهرمانی	-9.97685
▁اراد	-9.97765
▁بخت	-9.97806
▁جنسی	-9.97892
▁سبزی	-9.97895
رج	-9.97915
▁حساس	-9.98245
▁فدا	-9.98263
▁لق	-9.98412
▁زودی	-9.98421
گگگ	-9.98494
▁باسن	-9.98509
▁ایمان	-9.9862
▁گف	-9.9883
پذیر	-9.98857
▁عزیزان	-9.99023
▁بیوفته	-9.99028
▁حمله	-9.99234
▁تعجب	-9.99253
▁مخاطب	-9.99253
▁مقصر	-9.99254
▁جبران	-9.99254
▁حوصلم	-9.99254
▁ضعف	-9.99254
▁فاجع	-9.99255
بوس	-9.99256
▁تماشا	-9.99256
▁نمیبینم	-9.9926
▁میخوند	-9.99262
▁اعضا	-9.99271
▁شایع	-9.99294
▁اونجوری	-9.99317
▁توصیف	-9.99339
▁معذ	-9.99379
▁تاکسی	-9.99395
ویه	-9.99461
▁میزارم	-9.99495
▁چوب	-9.99605
▁برسم	-9.99629
▁آرزوی	-9.99662
▁میگفتی	-9.9978
▁دوما	-9.99925
▁رند	-10.0002
ررررر	-10.001
▁ضد	-10.001
خال	-10.0016
▁گود	-10.0033
▁حت	-10.0034
▁شنیدن	-10.004
▁پلیس	-10.0044
▁میفته	-10.0059
▁ظاهرا	-10.0064
▁یادتون	-10.0064
▁نتون	-10.0079
▁ارمی	-10.0082
▁موندن	-10.0089
▁جاهای	-10.0092
خته	-10.0123
▁کام	-10.0126
▁اینتراکشن	-10.0134
▁مقاومت	-10.0134
▁ریپورت	-10.0134
▁اخبار	-10.0143
▁خیار	-10.0144
▁سند	-10.0144
▁فاکینگ	-10.0145
▁علاقم	-10.0145
▁ساکت	-10.0145
▁بشناس	-10.0149
▁بیب	-10.0158
▁نشان	-10.0158
▁نمیزار	-10.0173
خیر	-10.0178
▁لویی	-10.0189
▁گرل	-10.0196
▁اسل	-10.0209
▁ساختمون	-10.0213
▁هک	-10.0216
▁هردو	-10.0216
▁اوج	-10.0216
▁کالا	-10.022
▁دیق	-10.0225
▁بشیم	-10.0226
▁چراغ	-10.0229
▁میفهم	-10.0231
▁ازینا	-10.0232
▁بردم	-10.0241
▁نان	-10.0247
▁رب	-10.0251
▁مگر	-10.0261
▁کلیپ	-10.0276
رال	-10.0284
▁نگفتم	-10.0286
▁اووو	-10.0307
▁خام	-10.0307
▁نباشم	-10.0319
▁موج	-10.0334
▁شست	-10.0338
▁بمونی	-10.0339
▁وقتایی	-10.0339
▁منشنا	-10.034
▁وحشتناک	-10.0346
▁رفاقت	-10.0346
▁سانسور	-10.0346
▁میخاد	-10.0347
▁روابط	-10.0348
▁خنک	-10.0351
▁سود	-10.0352
▁ناهار	-10.0353
▁لیوان	-10.0353
▁بگردم	-10.0355
▁میخونی	-10.0359
▁اسپر	-10.0363
▁مدیر	-10.0364
▁انشا	-10.0368
قدر	-10.0376
▁میبره	-10.0381
▁نمیرم	-10.0382
▁نکنن	-10.0385
▁برکت	-10.0392
▁آور	-10.0405
دددد	-10.0406
▁ددی	-10.0408
▁مواد	-10.0412
▁سینما	-10.042
▁شبکه	-10.0423
▁دس	-10.0425
▁دراز	-10.0433
▁شیک	-10.0434
▁فیل	-10.0439
▁اهل	-10.0448
▁پورن	-10.0481
▁میکشی	-10.0496
▁خیلییی	-10.0507
▁ترسید	-10.0518
▁بردی	-10.0525
▁رید	-10.0529
▁تیپ	-10.0531
▁برف	-10.0534
▁هرگز	-10.0534
▁بگرد	-10.0557
▁تمرکز	-10.0564
▁لیورپول	-10.0564
▁خطرناک	-10.0564
▁مهندس	-10.0564
▁تبریز	-10.0564
▁اوقات	-10.0564
▁قانع	-10.0564
▁تربیت	-10.0566
▁بزرگوار	-10.0566
▁مدرک	-10.0569
▁رشد	-10.0569
▁ویس	-10.057
▁رانند	-10.057
▁هرچند	-10.0573
▁تفکر	-10.0574
▁۲۵	-10.0575
▁روغن	-10.0576
▁ارسال	-10.0577
▁نموند	-10.0579
▁مشتری	-10.0586
▁عیب	-10.0589
▁اکسوال	-10.0592
▁حدس	-10.0599
سسس	-10.0602
تتتت	-10.0616
▁علمی	-10.0625
▁خنگ	-10.0625
▁پخت	-10.0636
▁پوشید	-10.0636
▁میدادم	-10.0637
▁ناموس	-10.0647
▁میدونن	-10.0652
▁رسان	-10.0654
▁میترس	-10.0657
▁میدیدم	-10.0669
▁فری	-10.0676
▁سان	-10.0687
▁موس	-10.0692
▁پرست	-10.0693
▁قند	-10.0702
▁اجتماعی	-10.0704
▁شیمی	-10.0723
▁مفت	-10.0734
▁پارسا	-10.0758
▁چیشده	-10.076
▁يا	-10.0776
▁افسرد	-10.0781
▁حواست	-10.0782
▁ساس	-10.0783
▁قائل	-10.0786
▁محصول	-10.0786
▁انصاف	-10.0786
▁آپدیت	-10.0786
▁ژاپن	-10.0786
▁میسوزه	-10.0786
▁بکهیون	-10.0786
▁آتیش	-10.0786
▁بنفش	-10.0786
▁عکاس	-10.0786
▁صلاح	-10.0787
▁محکم	-10.0787
▁آسیب	-10.0788
▁کلمات	-10.0793
▁دپ	-10.0794
▁پاسخ	-10.0806
▁کجایی	-10.0806
▁قص	-10.0812
▁متنفر	-10.0817
▁خوابگاه	-10.0819
▁چشات	-10.0829
▁نمیگی	-10.0835
ايي	-10.0837
شششش	-10.0853
▁آبرو	-10.0853
▁سواد	-10.0853
▁واقعن	-10.0859
ختم	-10.0862
▁ریدی	-10.0863
▁چای	-10.0867
▁جفتش	-10.0876
▁خوار	-10.0878
▁حواس	-10.0886
▁قبر	-10.0897
▁تپ	-10.0911
▁میذارن	-10.0912
یونگ	-10.0918
▁میرسی	-10.0922
▁خوای	-10.0927
▁خوانند	-10.0931
صورت	-10.097
▁پروف	-10.0978
▁چشام	-10.0997
▁ببخش	-10.1003
▁ظرف	-10.1004
▁افتضاح	-10.1013
▁مفهوم	-10.1013
▁مسابق	-10.1013
▁تمایل	-10.1013
▁کانادا	-10.1014
▁ماشالا	-10.1014
▁نوبت	-10.1015
▁تهیونگ	-10.1016
▁اکشن	-10.1016
▁غروب	-10.1017
▁ستاره	-10.1017
▁حروم	-10.1017
▁دفتر	-10.1021
▁میشناسی	-10.1021
▁خوابیدم	-10.1024
▁نمیری	-10.1024
▁لیام	-10.1024
▁دیجی	-10.1043
▁فرض	-10.1056
▁اتفاقات	-10.1079
▁اساس	-10.1096
▁ندا	-10.1106
▁ارز	-10.1112
▁حلق	-10.1123
ععع	-10.1133
▁دوبار	-10.1138
▁عربی	-10.114
▁پررو	-10.1152
▁اپل	-10.1202
▁زار	-10.1203
▁گاد	-10.1206
دیگه	-10.1225
▁یافت	-10.1233
▁تکون	-10.1245
▁خوزستان	-10.1246
▁تفریح	-10.1246
▁صادق	-10.1246
▁ورژن	-10.1246
▁محدود	-10.1246
▁فرمانده	-10.1246
▁مقدس	-10.1246
▁آشغال	-10.1247
▁نمیزنم	-10.1248
▁سحر	-10.1249
▁مرتب	-10.125
▁توسط	-10.1251
▁ارامش	-10.1253
▁تباه	-10.1254
▁ارزو	-10.1259
▁نرمال	-10.1267
▁هنگ	-10.1268
▁خلق	-10.1271
▁اسکل	-10.1274
▁لباسا	-10.1275
▁انگ	-10.1276
▁ادیت	-10.1278
▁میذاری	-10.1289
▁لیگ	-10.1298
▁اشار	-10.1335
فل	-10.1372
▁وااای	-10.1378
▁ابرو	-10.1383
عده	-10.1415
▁سرباز	-10.1423
▁علم	-10.1425
▁چشمات	-10.1434
▁پاها	-10.1458
▁خدارو	-10.147
ساعت	-10.1472
رضا	-10.1483
▁احتیاج	-10.1484
▁مغازه	-10.1484
▁ظلم	-10.1484
▁مصاحب	-10.1484
▁واضح	-10.1484
▁زندگي	-10.1484
▁اختیار	-10.1484
▁چگونه	-10.1484
▁ایتالیا	-10.1484
▁هرچقدر	-10.1484
▁سوراخ	-10.1485
▁آرایش	-10.1486
▁موتور	-10.1486
▁میرسم	-10.1489
▁مسئولیت	-10.1496
▁غرق	-10.1504
▁پارتی	-10.1526
▁نشم	-10.1588
▁هربار	-10.1597
▁بلی	-10.1602
▁ذهنت	-10.1607
▁برند	-10.1611
▁چي	-10.1612
▁سس	-10.1624
فور	-10.1636
▁بیگ	-10.167
▁اتک	-10.1675
▁دسترس	-10.1686
▁شید	-10.1687
▁گد	-10.1691
▁زید	-10.1708
▁تحصیل	-10.1728
▁تحقیق	-10.1728
▁رعایت	-10.1728
▁آیفون	-10.1728
▁آزمون	-10.1728
▁هماهنگ	-10.1728
▁پیرمرد	-10.1728
▁اروپا	-10.1728
▁محبت	-10.1729
▁ناخن	-10.173
▁واتساپ	-10.1731
▁افرین	-10.1733
▁یچیزی	-10.1734
▁اوهوم	-10.1735
▁آتش	-10.1741
▁جسم	-10.1744
▁دیوان	-10.1746
▁نرو	-10.175
▁مانگا	-10.1755
▁شرط	-10.1771
▁بدجور	-10.1772
▁بدرد	-10.1794
▁کتک	-10.1794
▁رز	-10.1799
▁توییتای	-10.1803
▁بدهکار	-10.1818
▁جنگل	-10.1827
▁هستین	-10.1902
عر	-10.1954
▁دوسال	-10.1957
▁منظورش	-10.1977
▁تلویزیون	-10.1978
▁خداحافظ	-10.1978
▁عاقبت	-10.1978
▁مطلب	-10.1978
▁موبایل	-10.1978
▁اعدام	-10.1978
▁برقرار	-10.1978
▁پدرسگ	-10.1978
▁محیط	-10.1979
▁حامل	-10.1981
▁امنیت	-10.1982
▁لابد	-10.1982
▁خلاف	-10.1983
▁هرچیزی	-10.1999
▁مرض	-10.2
▁مسل	-10.2002
▁رمان	-10.2002
▁میارن	-10.2003
▁حسود	-10.2016
▁قابلیت	-10.2016
▁دادگاه	-10.2021
▁چیپس	-10.2022
▁بردن	-10.2023
▁مومن	-10.2023
▁نگار	-10.2027
▁ملا	-10.2033
▁گران	-10.2039
▁نمد	-10.2041
▁آین	-10.2052
▁فالوور	-10.2053
▁خودشونو	-10.2056
▁دلبر	-10.2068
▁میخونه	-10.2117
▁عااا	-10.2152
▁ببینین	-10.2182
▁زو	-10.2193
▁موافق	-10.221
دفع	-10.2211
▁آهنگای	-10.2217
▁مامانت	-10.222
علوم	-10.2228
▁اطراف	-10.2232
▁مشغول	-10.2234
▁کصشعر	-10.2234
▁فاطمه	-10.2234
▁رقص	-10.2234
▁فكر	-10.2234
▁مزاحم	-10.2234
▁ناامید	-10.2235
▁نمیتونست	-10.2235
▁ابتدا	-10.2236
▁فرهاد	-10.2236
▁اکتیو	-10.2237
▁درونگرا	-10.2237
▁گذروند	-10.2239
▁چالش	-10.2242
▁ابراز	-10.2244
▁آمار	-10.2244
▁قطر	-10.2244
▁احمد	-10.2245
▁ایمیل	-10.2245
▁عباس	-10.2245
▁جوجه	-10.2245
▁نمیگن	-10.2246
▁سردرد	-10.2246
كي	-10.2249
▁علت	-10.2254
▁چيز	-10.2255
▁سانت	-10.2261
▁دف	-10.227
دددددد	-10.2279
▁کشف	-10.2297
▁پارم	-10.2303
▁اصلاح	-10.2307
▁سالها	-10.2328
▁هرجور	-10.234
▁طبیعی	-10.2346
▁رک	-10.2351
▁الف	-10.2356
▁خیس	-10.2373
▁ارزون	-10.2379
▁صدق	-10.2388
خان	-10.2398
بط	-10.2406
▁نظرتون	-10.242
▁هنو	-10.2422
▁غرب	-10.2436
▁اردیبهشت	-10.2497
▁میچسب	-10.2497
▁نژاد	-10.2497
▁دوازده	-10.2497
▁بادکنک	-10.2497
▁مجموع	-10.2498
▁همیشگی	-10.2498
▁کیپاپ	-10.2498
▁میپوش	-10.2498
▁خوراکی	-10.2498
▁دردناک	-10.2498
▁اطرافیان	-10.25
▁ادعا	-10.2501
▁خلاق	-10.2502
▁مواقع	-10.2505
▁مدیریت	-10.2508
▁چهارتا	-10.2515
▁همینقدر	-10.2518
▁فرندز	-10.252
▁رییس	-10.2523
▁خیلیییی	-10.2528
▁هانی	-10.2537
▁نزار	-10.2538
▁تشن	-10.2616
▁سفت	-10.2624
▁نیک	-10.2634
ئین	-10.2645
نسنس	-10.2688
▁غار	-10.2691
▁اکت	-10.2693
▁ماند	-10.2716
بزرگ	-10.2724
ببب	-10.2739
▁لر	-10.2746
▁میزاری	-10.2752
▁فعل	-10.2756
▁امیدوار	-10.2759
خخخ	-10.2759
▁آنفالو	-10.2768
▁لوکیشن	-10.2768
▁طوفان	-10.2768
▁درآمد	-10.2768
▁رژیم	-10.2768
▁معتقد	-10.2768
▁مخلص	-10.2768
▁انلاین	-10.2768
▁نتایج	-10.2768
▁اتوبوس	-10.2768
▁خونواد	-10.2768
▁بفرمایید	-10.2768
▁اکیپ	-10.2769
▁طنز	-10.2769
▁تعیی	-10.2769
▁چادر	-10.277
▁لجن	-10.277
▁علیرضا	-10.2771
▁میکند	-10.2772
▁رتب	-10.2775
بخش	-10.2775
▁دریافت	-10.2775
▁جنوب	-10.2778
▁خرد	-10.2778
▁تماس	-10.2779
▁مربی	-10.2793
▁بیخود	-10.2794
▁۲۰۰	-10.2796
▁لرز	-10.2805
▁میزان	-10.281
▁یجا	-10.2812
▁همين	-10.2812
▁توئیتر	-10.2814
▁شیفت	-10.2831
▁بيا	-10.2837
▁دیلی	-10.2839
▁واااای	-10.285
▁کوچک	-10.2867
ندگی	-10.2881
▁غل	-10.2883
▁كل	-10.2889
▁ندارید	-10.2892
▁چیشد	-10.2942
▁فقر	-10.2986
▁جک	-10.2995
▁عاشقان	-10.2996
قابل	-10.3004
▁جمهور	-10.3006
▁بامز	-10.3009
▁بیمار	-10.3036
▁نوید	-10.3039
▁اضطراب	-10.3045
▁تعصب	-10.3045
▁پرداخت	-10.3045
▁امتیاز	-10.3045
▁هواپیما	-10.3045
▁صیانت	-10.3046
▁سقف	-10.3046
▁هنرمند	-10.3046
▁میبینن	-10.3047
▁دربیار	-10.3047
▁سوسک	-10.3048
▁نرید	-10.3049
▁شهریور	-10.3049
▁پراید	-10.3053
▁میخرم	-10.3059
▁فیس	-10.3061
▁افکار	-10.3062
▁کمبود	-10.3065
▁رضایت	-10.3066
▁رفع	-10.3066
▁قب	-10.3071
▁ودف	-10.3073
▁زنان	-10.3078
▁فایل	-10.3081
▁فرند	-10.3103
خدا	-10.3143
▁وابست	-10.3154
▁هرکس	-10.3198
▁سول	-10.3229
▁سالشه	-10.3246
▁محو	-10.3263
▁میارم	-10.3268
حرف	-10.3295
▁گس	-10.3302
▁افزایش	-10.3331
