<unk>	0
<s>	0
</s>	0
ه	-3.23915
ی	-3.5295
م	-3.5776
▁و	-4.05272
▁که	-4.30974
ش	-4.41451
▁به	-4.43433
▁از	-4.45415
▁من	-4.51419
ن	-4.51523
ت	-4.5839
▁این	-4.61745
▁تو	-4.6265
ا	-4.6646
▁رو	-4.77264
و	-4.80856
▁با	-4.99345
▁یه	-5.11543
▁هم	-5.14622
▁می	-5.2708
▁خیلی	-5.33623
د	-5.35574
▁ولی	-5.37162
▁بود	-5.38454
▁دیگه	-5.61707
▁در	-5.63407
▁تا	-5.67227
▁	-5.67924
▁نه	-5.7716
▁اون	-5.80131
▁ها	-5.86834
▁ای	-5.87892
▁دارم	-5.907
.	-5.91519
س	-5.93588
▁کنم	-5.95313
▁ما	-5.97264
▁میشه	-6.00828
ید	-6.03939
▁یا	-6.04067
▁چی	-6.04475
▁داره	-6.05222
▁چرا	-6.05579
▁ی	-6.05886
ین	-6.0603
▁فقط	-6.06725
▁نیست	-6.06728
ر	-6.07264
▁باشه	-6.08048
▁ک	-6.0913
▁همه	-6.09693
▁الان	-6.11604
▁بعد	-6.13468
▁شد	-6.17704
▁اگه	-6.18375
▁چه	-6.189
▁برای	-6.19414
▁هر	-6.20857
شون	-6.20969
▁باید	-6.21001
▁ب	-6.21368
▁میکنم	-6.21848
▁کن	-6.22274
▁واقعا	-6.22302
ب	-6.24958
ای	-6.25515
▁شده	-6.25524
▁خوب	-6.27424
ان	-6.2801
▁منم	-6.30015
ک	-6.30909
▁دوست	-6.32928
▁های	-6.36245
▁وای	-6.37348
▁روز	-6.37546
تون	-6.38151
▁یکی	-6.39097
▁کردم	-6.40274
▁بی	-6.40763
▁همین	-6.41275
▁شما	-6.418
ز	-6.42311
ون	-6.42728
▁کار	-6.43845
▁فکر	-6.44415
ي	-6.47959
▁سر	-6.48314
یم	-6.49809
▁خب	-6.49819
ل	-6.51585
▁نمی	-6.55485
ع	-6.5673
▁دو	-6.57052
▁دست	-6.57563
▁وقتی	-6.58639
ف	-6.58671
ست	-6.59676
مون	-6.59911
▁خدا	-6.67597
▁چون	-6.67778
شو	-6.68206
▁تر	-6.68274
خ	-6.70743
▁هست	-6.71152
▁پس	-6.73881
▁کردن	-6.74195
▁حالا	-6.75078
▁بده	-6.76367
ام	-6.76759
▁یک	-6.76824
▁سال	-6.77162
▁ام	-6.7732
▁بیا	-6.7809
▁حرف	-6.78462
▁کی	-6.78939
▁کنه	-6.79872
▁بابا	-6.79929
ار	-6.80413
▁زندگی	-6.8075
▁بچه	-6.81017
▁کرد	-6.81201
▁واس	-6.81409
▁خودم	-6.81485
▁میکنه	-6.8191
▁اینک	-6.83347
▁کسی	-6.83709
▁اره	-6.83936
ات	-6.83977
▁دلم	-6.84437
ح	-6.85183
▁بیشتر	-6.8532
ق	-6.86563
▁خودت	-6.86591
▁چیزی	-6.87782
▁توییت	-6.88232
▁مرسی	-6.89289
▁ن	-6.89564
پ	-6.91461
▁بر	-6.92268
▁ندارم	-6.93251
▁نداره	-6.9423
▁باز	-6.94986
▁میاد	-6.95336
▁حس	-6.95552
▁داری	-6.95859
ج	-6.96044
▁چند	-6.96906
▁بد	-6.97159
▁کنی	-6.9718
▁شدم	-6.97243
▁اصلا	-6.97434
▁بودن	-6.97826
تو	-6.9818
▁پیش	-6.98497
▁اینجا	-6.98764
▁هنوز	-6.99029
▁بودم	-7.00232
▁م	-7.00233
▁کاش	-7.02052
▁اول	-7.02617
▁برا	-7.02954
▁همون	-7.03794
▁هیچ	-7.04954
ور	-7.05702
▁قشنگ	-7.06154
تر	-7.07159
ص	-7.07631
▁دختر	-7.08045
▁کم	-7.08315
▁خوبه	-7.08427
▁عکس	-7.08492
▁کرده	-7.08822
▁شب	-7.08879
▁اینا	-7.099
▁بار	-7.10809
▁حال	-7.11495
▁چقدر	-7.11524
▁رفت	-7.11956
گ	-7.13295
▁وقت	-7.14164
▁درست	-7.14265
▁ال	-7.14438
▁کلا	-7.15332
▁شاید	-7.15518
ایی	-7.1582
▁میخوام	-7.15973
▁حتی	-7.16632
▁کل	-7.1667
▁برم	-7.16723
▁دیدم	-7.17189
▁دارن	-7.17337
▁آدم	-7.18371
▁میکنن	-7.18404
▁نمیشه	-7.18627
▁چ	-7.18726
▁مثل	-7.18953
ند	-7.18978
▁جا	-7.1899
▁بگم	-7.19447
▁نمیدونم	-7.19762
▁منو	-7.20075
▁همیشه	-7.20245
مو	-7.20677
▁س	-7.20681
▁امروز	-7.21051
▁آره	-7.2209
▁شدن	-7.2227
▁زن	-7.22356
▁پر	-7.22386
▁بشه	-7.22723
▁است	-7.22949
▁فک	-7.23777
▁چیز	-7.24818
▁داد	-7.24996
▁شه	-7.25159
ط	-7.25471
ال	-7.25748
▁میکنی	-7.25995
▁داشته	-7.26043
▁ت	-7.27184
▁ساعت	-7.27402
▁میگه	-7.28126
▁پیدا	-7.28406
▁را	-7.28682
▁بدم	-7.28952
▁حق	-7.28959
▁زیاد	-7.29234
▁خوبی	-7.29268
▁توی	-7.30232
▁مگه	-7.31319
▁بهش	-7.3165
ری	-7.31754
▁دقیقا	-7.31765
▁کردی	-7.31891
▁دور	-7.32151
▁اما	-7.32207
▁عه	-7.32512
▁چشم	-7.32562
▁ببین	-7.32635
▁یعنی	-7.32954
▁داشتم	-7.33255
رو	-7.33565
▁خوش	-7.336
▁سلام	-7.34783
▁میگم	-7.34799
▁خودش	-7.34849
ده	-7.355
▁گوش	-7.36982
▁خود	-7.3708
▁توییتر	-7.37891
▁درد	-7.3939
▁کنید	-7.39856
▁چیه	-7.40384
▁مبارک	-7.40455
اد	-7.40481
چ	-7.40681
▁ماه	-7.40721
▁د	-7.41257
▁ان	-7.41418
▁خونه	-7.41855
▁ش	-7.42199
▁تموم	-7.42273
▁بگو	-7.43037
▁گفتم	-7.43296
▁کجا	-7.43752
▁پسر	-7.44348
غ	-7.44456
▁دل	-7.44556
▁یاد	-7.45344
▁ع	-7.45615
▁قبل	-7.46137
▁هی	-7.46169
▁پول	-7.46374
▁برو	-7.464
▁نکن	-7.46516
▁گفت	-7.46555
▁بازی	-7.46617
▁کنیم	-7.4703
▁میده	-7.47428
▁باشی	-7.47642
▁کنن	-7.4831
▁خواب	-7.48388
▁پ	-7.48449
▁نفر	-7.48501
▁طرف	-7.48737
▁کاری	-7.48795
▁نبود	-7.49302
▁اس	-7.50256
▁ل	-7.50873
▁خ	-7.51417
▁برام	-7.5164
▁سه	-7.51692
▁اگر	-7.51957
▁تنها	-7.52098
▁میشم	-7.52197
▁صبح	-7.52382
▁اسم	-7.52571
نگ	-7.52782
▁اینو	-7.53095
▁انقدر	-7.53137
▁ك	-7.54019
▁ج	-7.54068
▁نظر	-7.54226
▁گل	-7.54338
▁پا	-7.55031
اب	-7.56767
▁تاز	-7.57515
ث	-7.57769
▁امیدوارم	-7.57996
▁بدون	-7.58231
اش	-7.58405
▁راه	-7.58526
گی	-7.58648
▁جواب	-7.5881
▁بقیه	-7.58975
دی	-7.60651
▁میگی	-7.60727
▁مردم	-7.61006
▁برات	-7.61411
▁مرد	-7.61936
▁داشت	-7.62021
▁بهم	-7.62362
▁ترین	-7.62852
▁میدم	-7.62972
اس	-7.63173
▁اینجوری	-7.63252
▁عزیزم	-7.63354
▁نا	-7.63558
▁میگن	-7.63583
▁ایران	-7.64267
▁شو	-7.64416
▁بیاد	-7.64681
▁مهم	-7.64692
▁جون	-7.65036
▁هفت	-7.65284
▁میخواد	-7.65449
را	-7.6564
▁چقد	-7.6599
▁ا	-7.66844
لی	-7.67417
▁سگ	-7.67479
▁بیرون	-7.67546
▁تی	-7.67749
▁دوس	-7.6786
▁ببینم	-7.68233
▁البته	-7.68395
▁سو	-7.6842
▁جدید	-7.68506
▁هیچی	-7.68844
▁باشم	-7.69139
▁جدی	-7.69176
▁زیر	-7.69602
▁کلی	-7.69668
▁نیس	-7.69718
▁فردا	-7.69733
▁بهت	-7.69786
▁اصن	-7.69881
▁تنگ	-7.70057
▁یکم	-7.72193
▁یادم	-7.72407
▁فیلم	-7.72611
▁آ	-7.73231
▁دی	-7.73265
▁شروع	-7.73463
▁بالا	-7.73543
ول	-7.74328
▁اومد	-7.74417
▁میرم	-7.74747
▁بگی	-7.74772
▁انقد	-7.74783
▁او	-7.74932
▁نیستم	-7.76057
▁بله	-7.76129
ااا	-7.76656
▁راحت	-7.76913
▁باش	-7.7711
▁ممنون	-7.78712
بر	-7.7882
▁داداش	-7.79417
▁دنیا	-7.79795
▁مال	-7.7984
▁انگار	-7.80012
▁زدن	-7.80222
▁خبر	-7.80354
▁ق	-7.80561
▁جان	-7.80749
▁جای	-7.81049
▁کنار	-7.81143
▁داریم	-7.81333
▁درس	-7.81414
▁نمیتونم	-7.81483
گر	-7.82093
▁ادم	-7.82141
▁نیاز	-7.82317
▁۲	-7.82934
کی	-7.83204
▁زیبا	-7.83235
▁خر	-7.83267
▁دون	-7.83761
▁عوض	-7.8394
▁نش	-7.84098
▁بخدا	-7.84211
▁بو	-7.84447
▁نو	-7.84594
▁منشن	-7.8491
▁مادر	-7.85141
▁بخاطر	-7.85453
یل	-7.85518
که	-7.85612
▁کون	-7.8575
ض	-7.85909
▁مورد	-7.87115
▁دوباره	-7.87373
▁بدی	-7.87419
▁بهتر	-7.87516
▁ده	-7.87654
▁کتاب	-7.87788
ك	-7.88168
▁پشت	-7.88841
▁ح	-7.89166
▁والا	-7.89216
▁سوال	-7.89257
▁میبینم	-7.89353
▁بوده	-7.89465
▁نگاه	-7.89781
لا	-7.89902
▁فر	-7.90049
▁دار	-7.9011
یت	-7.90593
▁اکانت	-7.90978
▁امتحان	-7.91082
▁کر	-7.91166
▁وسط	-7.9123
▁بریم	-7.91367
▁مشکل	-7.91439
▁میکردم	-7.91931
▁چجوری	-7.92035
▁بزنم	-7.92329
▁تک	-7.9243
▁حتما	-7.9259
▁دادن	-7.92805
▁قرار	-7.93005
▁دا	-7.93031
▁ف	-7.93217
▁۳	-7.93704
▁سن	-7.9395
▁ر	-7.94156
▁کدوم	-7.9485
ارو	-7.94876
▁میشد	-7.95191
▁استفاد	-7.95355
یر	-7.9541
▁هستم	-7.95565
شم	-7.95659
یا	-7.95672
▁بین	-7.96091
▁نمیاد	-7.96187
▁گیر	-7.96513
ممم	-7.96874
▁میخوای	-7.96884
▁جلو	-7.96903
▁بازم	-7.9691
▁گریه	-7.97581
از	-7.9773
ى	-7.97756
▁آهنگ	-7.97797
ود	-7.97955
▁ار	-7.98057
▁آب	-7.98395
▁خسته	-7.98506
▁باهاش	-7.98672
▁نداشت	-7.9875
▁لطفا	-7.98797
▁سی	-7.99026
▁نی	-7.99411
▁عا	-7.99505
▁بدن	-7.99535
کس	-7.99688
▁مثلا	-7.99733
▁بلاک	-7.99797
▁پی	-7.9987
▁میشن	-8.00233
▁قبول	-8.00258
▁موقع	-8.01072
▁عشق	-8.01123
▁زدم	-8.01233
▁اومدم	-8.01341
▁اونجا	-8.01603
▁بزرگ	-8.02273
▁رفته	-8.02332
▁جمع	-8.02358
▁بغل	-8.02398
انه	-8.02464
▁شی	-8.03259
▁احساس	-8.0366
▁فالو	-8.03791
▁بزن	-8.04003
▁یو	-8.04905
▁همش	-8.04945
▁دوتا	-8.0496
▁آخه	-8.05096
▁کو	-8.05236
کار	-8.05375
▁بیدار	-8.05424
▁شم	-8.05513
▁سخت	-8.05669
▁مو	-8.05715
▁وجود	-8.05724
بی	-8.0602
▁دیگ	-8.06576
▁آخر	-8.06724
▁دانشگاه	-8.06933
▁گرم	-8.06968
▁دنبال	-8.07608
▁زد	-8.07718
▁خوشگل	-8.07795
یک	-8.08086
▁میتونی	-8.08345
دار	-8.08374
▁انجام	-8.08568
▁میدونم	-8.08577
▁اش	-8.08688
▁آن	-8.08732
▁حالت	-8.09144
▁کیوت	-8.09209
▁شهر	-8.09475
▁براش	-8.09504
سی	-8.09546
▁قلبم	-8.09693
رد	-8.09804
▁اخه	-8.09899
▁مدت	-8.10127
ره	-8.10281
▁ممنونم	-8.10306
▁جر	-8.10502
▁ازش	-8.11097
های	-8.11193
▁خون	-8.11215
▁پایین	-8.11393
▁میتون	-8.11417
▁کیر	-8.11777
▁ری	-8.11835
▁شبیه	-8.11839
▁میره	-8.11856
▁کس	-8.12086
ژ	-8.12118
▁بلد	-8.12213
▁اب	-8.1223
▁آقا	-8.1234
▁عزیز	-8.12927
▁دادم	-8.13005
▁قلب	-8.13089
▁چیکار	-8.13091
▁چطوری	-8.13194
▁حداقل	-8.13502
▁۴	-8.13698
▁بخیر	-8.13876
▁زود	-8.13959
▁نشون	-8.13964
▁تمام	-8.14571
▁تایم	-8.14576
▁لحظه	-8.1486
▁عاشق	-8.14985
▁گرفتم	-8.15012
▁بره	-8.15035
فر	-8.15156
▁هستی	-8.15221
▁بهترین	-8.15224
▁اشتباه	-8.15484
▁حساب	-8.15675
▁گوه	-8.15978
▁پیام	-8.16102
▁زمان	-8.16396
▁غیر	-8.16619
▁پاک	-8.16665
ئ	-8.16724
▁خاک	-8.16763
▁صد	-8.16812
▁تولدت	-8.16909
▁جز	-8.17985
▁کلاس	-8.1853
▁بذار	-8.1869
▁خوشحال	-8.18761
▁هوا	-8.19287
▁زده	-8.19688
▁ادام	-8.19724
▁جو	-8.19725
▁پاره	-8.19858
▁برنام	-8.19959
▁ول	-8.20195
▁اومده	-8.20402
▁هرچی	-8.20404
▁اهنگ	-8.20536
▁متاسفانه	-8.20847
کن	-8.20892
▁گ	-8.21172
▁چطور	-8.2118
▁پدر	-8.21269
▁علی	-8.21381
▁مت	-8.2142
▁مث	-8.21484
▁ناراحت	-8.21493
▁میزنم	-8.21592
▁عالی	-8.21739
▁اوکی	-8.22111
▁کص	-8.22226
یز	-8.22435
▁فرق	-8.22721
▁گفته	-8.22947
▁اين	-8.23098
▁داشتن	-8.23259
▁ست	-8.2353
▁گرفته	-8.23545
▁دلیل	-8.2359
▁بوس	-8.23811
▁میشی	-8.24186
مممم	-8.24951
اااا	-8.25002
▁خراب	-8.25017
▁قسمت	-8.25051
▁رنگ	-8.25113
اک	-8.25272
▁اینستا	-8.25285
▁همچین	-8.2531
▁شک	-8.25508
▁رد	-8.25582
▁نیم	-8.25647
ههه	-8.2569
▁صدا	-8.25723
▁ینی	-8.25735
▁۱	-8.25816
▁بشم	-8.26087
▁سریال	-8.26184
▁حد	-8.26189
▁خالی	-8.26331
▁دم	-8.26401
▁رفتن	-8.26449
کو	-8.2666
▁ارزش	-8.26672
▁بعدش	-8.26689
▁گفتی	-8.27004
▁نمیکنم	-8.27223
▁پسرا	-8.27229
به	-8.27314
▁کراش	-8.27316
ذ	-8.27431
▁خاطر	-8.27811
▁اونا	-8.27832
▁پشمام	-8.28133
▁داستان	-8.28402
▁بگیر	-8.2869
▁نباید	-8.28778
▁نداری	-8.28794
یییی	-8.2886
▁جوری	-8.28875
▁نزدیک	-8.29189
▁بعضی	-8.29295
▁فن	-8.29747
▁دهن	-8.30198
▁قشنگه	-8.30296
وب	-8.30348
▁عن	-8.30367
▁خیر	-8.30552
▁انتخاب	-8.3076
▁لی	-8.31011
نس	-8.3107
▁باور	-8.31234
اف	-8.31242
▁قراره	-8.31408
▁دوستان	-8.31428
▁دیدن	-8.31522
▁هیچوقت	-8.31596
▁بک	-8.31985
▁بس	-8.32009
اق	-8.32054
▁صورت	-8.32084
فت	-8.32086
▁گرفت	-8.32518
▁خوشحالم	-8.32548
▁اونم	-8.3286
▁روی	-8.32872
▁کا	-8.32997
▁فاک	-8.33082
▁امشب	-8.33211
▁ز	-8.33369
انی	-8.33394
▁باهم	-8.33919
▁شر	-8.34046
▁اقا	-8.34103
▁اینطوری	-8.34259
رم	-8.34332
▁ایشالا	-8.34435
▁رفیق	-8.34436
▁اینقدر	-8.34796
کا	-8.35096
▁میدی	-8.35098
▁میام	-8.35122
▁مامان	-8.35172
▁گی	-8.35189
▁هزار	-8.35198
▁فشار	-8.35274
▁خرید	-8.35279
▁رابطه	-8.35304
▁اتفاقا	-8.35325
▁بگیرم	-8.35573
▁نکرد	-8.35653
▁میدونی	-8.35672
▁تبریک	-8.3569
▁درک	-8.35912
با	-8.36134
▁شدی	-8.36156
▁گه	-8.3655
▁اه	-8.36632
▁نشد	-8.36695
▁گفتن	-8.36926
▁باعث	-8.36963
▁بگه	-8.36989
▁زیبایی	-8.37061
▁پای	-8.37335
▁توجه	-8.37381
▁مهربون	-8.37389
▁مرگ	-8.37484
▁ته	-8.3755
▁جدا	-8.3756
▁جایی	-8.37582
▁افتخار	-8.37817
در	-8.38139
▁تولد	-8.38258
▁ماشین	-8.38285
▁درسته	-8.38287
▁نزن	-8.38326
▁میزنه	-8.38709
▁مع	-8.38946
▁کمک	-8.38959
▁جذاب	-8.38989
▁خواست	-8.3925
▁۱۰	-8.39441
وس	-8.39562
▁نام	-8.39878
▁مي	-8.39958
▁بلند	-8.39993
▁۵	-8.40168
له	-8.40357
جی	-8.40487
▁غذا	-8.40496
▁تومن	-8.40847
▁انسان	-8.40893
▁خودشون	-8.40915
لو	-8.41002
▁لو	-8.41063
▁تجرب	-8.4132
▁برگشت	-8.41327
وند	-8.41333
▁خدایا	-8.41355
▁شا	-8.41616
▁دیر	-8.41764
▁اولین	-8.4186
▁فعلا	-8.41914
▁ساله	-8.41922
▁همینطور	-8.42215
▁سرم	-8.42619
▁صحبت	-8.42664
▁فحش	-8.42666
▁هستن	-8.42754
▁درصد	-8.42802
يد	-8.42848
▁میتونم	-8.42985
▁ات	-8.43201
ووو	-8.43332
▁کمتر	-8.43476
▁مخ	-8.43932
▁تخم	-8.4421
▁نظرم	-8.44275
▁تهران	-8.44501
▁آر	-8.44627
▁برد	-8.44646
ظ	-8.44697
▁ممکنه	-8.44779
▁غم	-8.44844
▁باشن	-8.44908
ییی	-8.44975
▁میبینی	-8.44976
▁دیدی	-8.45026
ددد	-8.45199
▁یهو	-8.45277
▁تن	-8.45281
اری	-8.45364
▁نصف	-8.45411
است	-8.45489
▁زندگیم	-8.4551
هههه	-8.45621
▁نشست	-8.45675
▁سعی	-8.45796
▁نشده	-8.45889
کر	-8.45918
▁استاد	-8.46102
▁بزار	-8.46293
بار	-8.46323
▁خانواده	-8.46342
▁استوری	-8.4641
▁لا	-8.46643
▁چهار	-8.46699
▁بالاخره	-8.46814
▁قیمت	-8.46827
▁لباس	-8.46855
▁بحث	-8.46866
نا	-8.47062
▁زمین	-8.47134
▁نمیکنه	-8.47293
▁ندارن	-8.47549
چی	-8.47563
▁گرفتن	-8.4772
▁نود	-8.47735
▁اذیت	-8.47758
▁تلاش	-8.47792
▁وگرن	-8.47795
جا	-8.48074
▁ساخت	-8.48091
▁لذت	-8.48234
اپ	-8.48505
▁بنده	-8.48573
▁قطع	-8.4863
▁ریدم	-8.48665
▁کنین	-8.48823
▁قربونت	-8.48841
▁نکردم	-8.48925
▁خودمو	-8.49142
▁گربه	-8.49223
سن	-8.49398
▁میدن	-8.49403
▁گوشی	-8.49647
▁نباشه	-8.49988
▁سری	-8.5005
▁دکتر	-8.50163
▁میخوره	-8.50196
خر	-8.50428
▁مر	-8.50431
▁عمل	-8.5049
▁مود	-8.50809
▁حالم	-8.509
▁خودتون	-8.51095
▁ریخت	-8.51141
▁زنده	-8.51156
▁جور	-8.51235
▁دقیقه	-8.51369
▁پست	-8.51443
▁ص	-8.51506
▁آی	-8.51991
▁سمت	-8.52134
▁واقعی	-8.52376
▁جمل	-8.52675
زی	-8.52768
گو	-8.52809
▁بری	-8.52893
▁چک	-8.52909
▁ایرانی	-8.53112
ونه	-8.53349
▁بزنی	-8.53353
ینگ	-8.53605
▁بیام	-8.53612
▁فیو	-8.53671
▁دیشب	-8.54139
▁گم	-8.54412
▁زنگ	-8.54458
▁هایی	-8.54603
▁مونده	-8.5461
▁میگیره	-8.54755
▁کشور	-8.54774
▁نوشت	-8.55162
▁کنکور	-8.55198
تا	-8.55303
▁انتظار	-8.55663
▁خداروشکر	-8.55663
▁فصل	-8.55663
▁بکش	-8.55969
▁احتمالا	-8.56086
▁خورد	-8.56113
▁گروه	-8.56215
رس	-8.5634
▁اف	-8.56687
▁اتفاق	-8.56696
▁حل	-8.56786
▁حوصله	-8.56839
▁جی	-8.57201
▁استرس	-8.57294
▁خودتو	-8.57335
▁مجبور	-8.57741
▁قطعا	-8.57844
▁کیرم	-8.57976
▁مهر	-8.57986
▁بمون	-8.58056
▁مس	-8.58062
نده	-8.58158
بل	-8.5833
▁منتظر	-8.58385
▁اخ	-8.58424
▁یادت	-8.58515
▁صدای	-8.58688
▁الله	-8.58691
▁شوخی	-8.58836
دن	-8.59246
▁متوجه	-8.59329
▁زیادی	-8.59371
▁بخش	-8.59409
▁میگیرم	-8.59424
▁نکنه	-8.59686
▁لاین	-8.59908
▁زودتر	-8.60005
بو	-8.60119
▁خوبم	-8.6063
وز	-8.60684
▁نبودم	-8.60785
▁کیری	-8.60894
▁امید	-8.60971
▁اتاق	-8.60973
▁سا	-8.61115
▁سخته	-8.61358
▁خو	-8.61391
▁پیر	-8.61392
ونی	-8.61526
▁کارت	-8.61664
▁منظورم	-8.61824
▁خط	-8.61843
فی	-8.62135
ين	-8.62138
▁خوردم	-8.62154
▁رفتار	-8.62407
▁اندازه	-8.62682
▁میکرد	-8.62766
▁علاق	-8.62965
▁بیای	-8.62982
گاه	-8.63155
▁۷	-8.63357
▁نخور	-8.63616
▁گر	-8.63689
▁شانس	-8.63739
▁مد	-8.6413
▁شرایط	-8.64247
▁دایرکت	-8.64252
▁کسشر	-8.64277
▁ندیدم	-8.643
▁ببخشید	-8.64311
▁داشتی	-8.64445
▁اخر	-8.64462
▁بودی	-8.6458
▁پنج	-8.64928
▁اک	-8.64987
▁گو	-8.65012
▁فهمیدم	-8.65028
▁پیج	-8.65193
▁تیک	-8.65277
▁تلگرام	-8.65374
▁میزنن	-8.6539
▁میکنیم	-8.65641
▁میان	-8.65803
▁بشین	-8.65858
▁عم	-8.65865
▁راست	-8.66031
▁سم	-8.66271
▁بزنه	-8.66414
▁مامانم	-8.6643
قی	-8.66434
▁ناشناس	-8.66514
▁سیگار	-8.66514
شونو	-8.66593
▁خنده	-8.66618
▁ریت	-8.66926
▁حیف	-8.67195
▁خور	-8.67622
▁ازدواج	-8.67666
▁کصخل	-8.67675
▁بن	-8.67854
▁گا	-8.6786
▁بهتره	-8.68105
▁هو	-8.68243
▁خدایی	-8.683
▁تف	-8.68345
▁وارد	-8.68376
▁ملت	-8.68425
▁داش	-8.68522
▁حاجی	-8.68563
▁چت	-8.68761
▁تغییر	-8.68833
▁نداریم	-8.69098
▁نتیجه	-8.69421
چه	-8.6949
گان	-8.69705
▁بنظرم	-8.69787
▁لب	-8.69819
▁اونایی	-8.69938
▁روزی	-8.7036
▁باشید	-8.7058
▁دروغ	-8.70618
▁نگ	-8.70715
▁روح	-8.7077
اشون	-8.7085
▁آدما	-8.70862
▁جالب	-8.70978
▁توش	-8.71047
▁خفه	-8.71128
▁مدرس	-8.71228
▁رشت	-8.71261
▁کاملا	-8.71401
▁بچ	-8.71405
▁رای	-8.71427
▁میداد	-8.71494
▁بدبخت	-8.71504
▁تنهایی	-8.71574
▁کنند	-8.716
▁موفق	-8.71736
▁قابل	-8.71809
▁نفس	-8.71822
▁خودمون	-8.71914
▁سل	-8.72073
الله	-8.7223
▁کامل	-8.72345
زن	-8.72457
▁شوهر	-8.72495
▁غ	-8.72662
▁دوم	-8.72826
▁مغز	-8.72862
▁ترس	-8.73016
جه	-8.73331
▁افتاد	-8.73369
▁بخور	-8.73412
▁پل	-8.73452
▁مارو	-8.73545
▁میخواستم	-8.73778
▁نیستن	-8.73927
▁نگه	-8.74063
▁بتون	-8.74214
▁پلی	-8.74315
▁تحمل	-8.74424
▁هیچکس	-8.74443
الی	-8.74539
▁لازم	-8.74886
▁خودمم	-8.74928
▁تیم	-8.75014
فا	-8.7505
نو	-8.7512
▁۸	-8.75397
وری	-8.7548
▁لطف	-8.75485
▁مطمئن	-8.75502
▁سین	-8.75559
▁برق	-8.75611
▁نگا	-8.7565
▁رسید	-8.76027
قا	-8.76066
▁قر	-8.76119
▁حقیقتا	-8.76206
▁لینک	-8.763
▁دارید	-8.76448
▁زدی	-8.76548
رت	-8.76585
▁تره	-8.76671
▁تاثیر	-8.76764
▁تون	-8.76772
▁کوچیک	-8.76786
▁بدید	-8.76923
▁هل	-8.76939
▁میزنی	-8.77304
▁خانم	-8.77368
▁تعریف	-8.774
▁مراقب	-8.77401
▁کرونا	-8.7742
▁زبان	-8.77421
▁بیار	-8.77481
▁باهات	-8.77564
▁نمیخوام	-8.77682
▁بگیری	-8.77703
▁خوندم	-8.77748
▁۲۰	-8.77755
▁خوشم	-8.77874
▁ترک	-8.77955
▁اعتماد	-8.78042
▁مشخص	-8.78042
▁ناز	-8.78054
▁عجب	-8.78097
▁عجیب	-8.78104
▁دخترا	-8.7824
▁ساد	-8.78355
ااااا	-8.78472
سا	-8.78485
▁اجازه	-8.78688
▁وضعیت	-8.78757
▁ندید	-8.78842
▁بخون	-8.79097
▁ببر	-8.79274
▁سفید	-8.79338
▁اهمیت	-8.79341
▁نیستی	-8.79453
▁بکن	-8.79639
پر	-8.79722
▁فلان	-8.79754
کل	-8.79762
▁لیست	-8.79828
▁آل	-8.79833
▁هرکی	-8.79949
▁خلاص	-8.7999
▁خانوم	-8.80007
▁قول	-8.80381
▁چیزا	-8.80523
جو	-8.80614
▁نم	-8.80747
▁شکر	-8.80785
▁بدتر	-8.80938
▁میکنید	-8.80976
▁اشک	-8.81171
▁دادی	-8.81361
▁مز	-8.814
▁نداشتم	-8.81584
▁همینه	-8.81776
▁مون	-8.81823
سال	-8.81924
▁نکنم	-8.81931
▁دعا	-8.82
▁عنوان	-8.82034
▁کسایی	-8.82151
▁دید	-8.82388
▁نگو	-8.8242
▁شت	-8.8261
▁قضی	-8.82651
▁مدل	-8.82683
▁مم	-8.82781
▁کشت	-8.82788
▁ذوق	-8.8284
▁کیه	-8.82855
▁خوردن	-8.82867
▁چن	-8.82936
▁همشون	-8.82941
▁سای	-8.83003
▁ذهنم	-8.83022
اا	-8.83069
▁قشنگی	-8.83433
▁کش	-8.83478
▁شیر	-8.83811
▁نکنید	-8.83914
▁دعوا	-8.84004
▁نسبت	-8.84005
▁دوستام	-8.84188
▁ازین	-8.84204
مان	-8.84349
▁ند	-8.84746
▁پوست	-8.84979
▁فل	-8.85123
▁پرت	-8.85158
۰	-8.85255
▁خوندن	-8.85351
▁قهوه	-8.85382
▁دختره	-8.85393
ررر	-8.85501
▁نمیده	-8.85511
▁اضافه	-8.85547
▁فیک	-8.85566
گیر	-8.8565
▁نباش	-8.85837
گا	-8.85958
▁بش	-8.86015
▁احمق	-8.86076
▁قیاف	-8.86087
▁میری	-8.8631
▁ذهن	-8.86423
▁درگیر	-8.86435
▁میگیری	-8.86457
سم	-8.86555
▁باشیم	-8.86842
جور	-8.86908
▁لایک	-8.87048
نت	-8.87233
▁شن	-8.87335
اخ	-8.87818
▁نیا	-8.87828
سو	-8.87938
▁آورد	-8.87977
▁پخش	-8.88191
▁کصشر	-8.88209
▁دیروز	-8.88256
▁شون	-8.88367
▁صب	-8.88583
▁جن	-8.88713
کت	-8.88815
▁نگران	-8.88916
▁شدیم	-8.88984
▁دستم	-8.89058
▁میکش	-8.89116
▁لاو	-8.89349
▁آرزو	-8.89389
▁کف	-8.89541
▁ژ	-8.89643
▁روشن	-8.89968
▁گرون	-8.90059
▁بنداز	-8.90095
▁بدین	-8.90161
▁نرفت	-8.9039
▁شکست	-8.90613
▁سرد	-8.90912
جر	-8.90916
▁بابام	-8.90937
▁فراموش	-8.91075
▁حجم	-8.91081
▁عادت	-8.91088
▁خاصی	-8.91177
▁بفرست	-8.91303
▁اپ	-8.91541
▁خورده	-8.91618
▁بخونم	-8.9172
▁بمیرم	-8.91803
▁پشم	-8.91897
▁مشت	-8.91999
▁حر	-8.92071
▁مح	-8.92192
▁پاش	-8.92308
▁خوابم	-8.92469
▁زر	-8.92542
▁موضوع	-8.9255
▁پرو	-8.92713
▁۹	-8.92819
▁آخ	-8.92854
▁ترم	-8.92865
۵	-8.92888
▁نگفت	-8.92958
▁اند	-8.93021
▁فدات	-8.93109
▁قدیمی	-8.93129
▁گذشت	-8.93142
زاد	-8.9317
ویی	-8.93223
▁عمر	-8.93268
▁هارو	-8.93401
▁دفع	-8.93508
▁براتون	-8.93711
یس	-8.9379
اشو	-8.93822
▁ویدیو	-8.93826
▁وضع	-8.93974
▁شاد	-8.93977
▁کنسرت	-8.94051
▁گاهی	-8.94216
▁گرد	-8.94217
امو	-8.94324
دا	-8.94386
آ	-8.94461
رک	-8.94675
اط	-8.94778
▁نون	-8.94783
▁بپرس	-8.94808
▁اینقد	-8.95094
▁دیده	-8.95333
▁توضیح	-8.95569
▁بلک	-8.95591
▁بفهم	-8.95681
▁میخو	-8.95761
▁وقته	-8.95885
▁بند	-8.95906
▁تورو	-8.96168
▁بست	-8.96231
▁شرکت	-8.96369
▁میگفت	-8.96587
▁خواهش	-8.96655
▁بشی	-8.96884
▁گذاشتم	-8.96958
▁تهش	-8.97178
▁صرف	-8.97201
▁فا	-8.9725
▁سفر	-8.97289
▁روحی	-8.97331
وووو	-8.97359
▁میای	-8.97668
▁عین	-8.97815
▁پیشنهاد	-8.97895
▁قد	-8.9792
▁کوتاه	-8.97922
▁گرفتی	-8.97931
▁آروم	-8.9795
▁الکی	-8.98185
▁بزنیم	-8.98189
▁فرستاد	-8.98683
▁کنسل	-8.98867
ضا	-8.99111
▁دلت	-8.99204
یدن	-8.99336
▁کلمه	-8.99389
▁اوه	-8.99625
▁بگیره	-8.9973
▁مست	-8.99774
▁اومدی	-8.99788
▁میخا	-8.99884
دان	-8.99904
▁گذاشته	-8.99906
▁دوسش	-8.99954
▁میبر	-8.99976
▁هه	-9.00112
▁دقت	-9.00219
▁قوی	-9.00244
▁فامیل	-9.00277
▁مرغ	-9.00373
▁حرفا	-9.00492
▁خواستم	-9.00597
▁مسخره	-9.00646
▁تیر	-9.00716
▁نده	-9.00833
ههههه	-9.00856
▁ط	-9.00883
▁ببینی	-9.0102
▁تصمیم	-9.01082
▁اکثر	-9.01084
▁تاریخ	-9.01087
▁نت	-9.012
▁هشتگ	-9.01299
▁باد	-9.01359
▁اگ	-9.01511
▁بخورم	-9.01756
سر	-9.01795
▁اکسو	-9.01869
▁میلیون	-9.01906
▁برگرد	-9.01909
۱	-9.02026
▁عد	-9.02133
▁نهایت	-9.02283
▁سرت	-9.0236
▁خودشو	-9.02512
یان	-9.02727
▁يه	-9.0274
▁کافه	-9.02766
▁بانو	-9.02862
زار	-9.02974
▁بوی	-9.0309
▁غلط	-9.03117
▁بگا	-9.03284
▁رس	-9.03347
▁بیان	-9.0343
بان	-9.03484
▁تقریبا	-9.03541
▁آرامش	-9.03544
▁هعی	-9.03729
▁زشت	-9.03776
▁مخصوصا	-9.038
▁اورد	-9.03844
▁خال	-9.03871
۷	-9.04002
▁گردن	-9.04008
پی	-9.04093
▁صبر	-9.04098
▁بعضیا	-9.04109
ير	-9.04112
▁حقیقت	-9.04275
ران	-9.043
▁شعر	-9.04379
▁محمد	-9.04464
▁سیاه	-9.04494
▁چرت	-9.04505
▁مب	-9.04795
▁دارین	-9.04886
▁برین	-9.04889
▁قربون	-9.0499
▁دربار	-9.05033
▁فندوم	-9.05232
▁معلوم	-9.05253
روز	-9.05265
▁اینارو	-9.05474
ارت	-9.05633
پل	-9.05679
▁اید	-9.0572
▁یارو	-9.05729
▁بسته	-9.05747
▁قبلی	-9.0591
▁عادی	-9.06263
▁میرفت	-9.06327
▁شل	-9.0643
ستان	-9.06633
▁کسخل	-9.06932
▁مش	-9.0696
▁برید	-9.07071
▁نگیر	-9.0715
۰۰	-9.07244
▁چپ	-9.07264
▁دوستم	-9.07355
۲	-9.07366
▁امیر	-9.07523
▁الم	-9.07556
تونو	-9.0763
▁نباشی	-9.0773
▁ایگنور	-9.07779
▁خجالت	-9.07779
▁خیابون	-9.07779
▁مجازی	-9.07779
▁احترام	-9.07779
▁دانلود	-9.07779
▁تشکر	-9.07781
▁افتادم	-9.07809
▁قدر	-9.07905
▁پرسید	-9.08001
▁خفن	-9.08036
▁فرار	-9.0806
▁میمونه	-9.08096
▁ریز	-9.0816
▁نیومد	-9.08186
▁خواه	-9.0838
▁خواهر	-9.08418
▁جوون	-9.0851
▁آخرین	-9.08513
▁وقتا	-9.08531
▁صیم	-9.0864
▁سطح	-9.08649
▁بمولا	-9.08652
▁نزد	-9.08653
▁جیمین	-9.08686
▁تایپ	-9.08981
▁اد	-9.0926
▁اخلاق	-9.09526
▁هدف	-9.09527
▁لعنتی	-9.0954
▁موزیک	-9.09549
▁نمي	-9.09566
▁خیال	-9.09571
▁بخوابم	-9.09606
▁ببینید	-9.09779
▁روش	-9.09914
▁آقای	-9.10023
▁زمانی	-9.10053
▁منطقی	-9.10101
▁شدید	-9.10289
▁بودیم	-9.10301
یست	-9.10326
▁عقل	-9.10461
▁نمیکنی	-9.10462
▁دیوار	-9.10464
اتون	-9.10708
▁فارسی	-9.11068
▁میکردی	-9.11125
▁انداخت	-9.11304
▁راجب	-9.11305
▁گایید	-9.11327
▁۱۵	-9.11335
▁نتونست	-9.11364
▁نمیکرد	-9.11373
▁اومدن	-9.11401
▁امسال	-9.11464
▁میخوان	-9.116
▁هوای	-9.11685
▁کارا	-9.11759
زه	-9.11797
▁میزد	-9.11897
▁میل	-9.12054
▁فوتبال	-9.12205
▁همینجوری	-9.12212
▁کادو	-9.12232
▁برسه	-9.12324
▁بریز	-9.12447
▁معمول	-9.12561
▁یبار	-9.12687
▁خل	-9.12928
▁چیزایی	-9.12944
▁خوشگله	-9.13082
▁لعنت	-9.13099
▁آها	-9.1311
▁انرژی	-9.13113
▁تصور	-9.13115
ایت	-9.13244
▁کشید	-9.13367
▁تگ	-9.13423
▁فروش	-9.1347
▁امام	-9.13522
▁عید	-9.13573
▁خوشبخت	-9.14031
▁تعداد	-9.14037
▁کصکش	-9.14072
▁زور	-9.14104
رز	-9.14136
يم	-9.14162
▁خوام	-9.14276
▁شماره	-9.14643
▁سکس	-9.14644
▁تل	-9.14674
▁گند	-9.14818
▁اعصاب	-9.1492
▁معلومه	-9.14939
▁بخوای	-9.14957
▁کوچولو	-9.14958
▁غمگین	-9.14958
▁واکسن	-9.14958
▁اجرا	-9.15018
▁معنی	-9.15026
▁بکنی	-9.15094
▁میرن	-9.15131
▁الهی	-9.15198
▁سریع	-9.15268
▁زین	-9.15321
▁دقیق	-9.15347
اح	-9.15493
اله	-9.15495
▁بردار	-9.15552
ترین	-9.15561
▁جمعه	-9.15611
کش	-9.1563
▁دیگر	-9.15654
فه	-9.15659
▁گور	-9.15693
▁ببینیم	-9.15874
▁ارتباط	-9.15891
▁حذف	-9.15892
▁حاضر	-9.15892
▁زبون	-9.15893
▁حرکت	-9.15914
▁سرچ	-9.15925
▁سوم	-9.16074
▁ربطی	-9.16194
▁افتاده	-9.16273
▁ایشون	-9.16484
خی	-9.16764
▁لحاظ	-9.16835
▁مملکت	-9.16835
▁اینترنت	-9.16837
▁نگرفت	-9.16845
▁میومد	-9.16858
▁برگ	-9.16922
▁باهام	-9.1702
▁هاش	-9.17174
امون	-9.17196
▁خارج	-9.17322
▁قدم	-9.17508
▁میخواست	-9.17761
▁معرفی	-9.17787
▁سرویس	-9.1779
▁تکرار	-9.17793
▁انگیز	-9.17801
▁مبارکه	-9.17842
▁راضی	-9.17873
▁همراه	-9.17899
▁سمی	-9.17989
▁بارون	-9.18154
▁موافقم	-9.18308
▁مشکلی	-9.18482
▁فهم	-9.18621
لل	-9.18792
▁آیند	-9.18824
▁بابت	-9.18886
▁میدونست	-9.18888
▁انیم	-9.19208
▁پو	-9.19313
▁کور	-9.19478
▁بت	-9.19624
▁بخواد	-9.1972
▁بسیار	-9.19731
▁میگذره	-9.19752
▁میخونم	-9.19759
▁پارک	-9.19796
▁دوران	-9.19801
▁استار	-9.19876
▁اسمش	-9.19897
▁برادر	-9.19976
▁جزو	-9.20085
▁تونست	-9.20123
▁خان	-9.20141
▁میتونست	-9.20146
▁شبا	-9.20178
▁تست	-9.2021
▁دن	-9.20268
▁سالگی	-9.20341
وان	-9.20444
▁بلا	-9.20456
▁گذاشتن	-9.20516
▁شخصیت	-9.20631
▁خای	-9.20716
▁آخوند	-9.20734
▁میخورم	-9.20753
▁شناس	-9.20783
▁عجیبه	-9.20808
سل	-9.20986
نج	-9.21023
بند	-9.21169
▁زا	-9.21237
سسس	-9.21353
▁فی	-9.21416
لي	-9.21417
▁تتو	-9.2147
▁تهیونگ	-9.2169
▁میفرست	-9.21692
▁یجوری	-9.21702
▁عر	-9.21716
▁کوک	-9.21726
▁ذ	-9.21727
▁جهان	-9.21756
▁راجع	-9.2192
▁نمیشن	-9.21932
▁آشنا	-9.22022
▁نوع	-9.22258
۸	-9.22318
داری	-9.22396
▁مرسییی	-9.22398
▁محل	-9.22415
فته	-9.2243
▁چیزای	-9.2247
▁ملی	-9.22621
▁تابستون	-9.2269
▁مریض	-9.22694
▁لای	-9.22781
قل	-9.22932
▁گذشته	-9.22957
پا	-9.23036
▁برابر	-9.23144
▁۳۰	-9.23175
▁اکس	-9.23395
▁طور	-9.23585
▁متنفرم	-9.23612
▁هات	-9.23614
▁آخرش	-9.23622
▁خاص	-9.23635
▁کردیم	-9.23641
▁ترسناک	-9.23701
▁سایت	-9.2377
▁آبادان	-9.23771
▁آس	-9.23771
▁گوز	-9.23831
▁نمیتونی	-9.23848
▁بخر	-9.23861
▁بخوره	-9.24109
▁شنیدم	-9.24126
حس	-9.24219
ییییی	-9.2423
▁مارک	-9.24286
▁واقع	-9.24325
▁تخمی	-9.24338
▁دستت	-9.24433
▁کاربر	-9.2444
▁سلامت	-9.24465
▁ث	-9.24469
▁۱۲	-9.24529
اع	-9.24647
▁تاحالا	-9.24721
▁ترجیح	-9.24721
▁دندون	-9.24733
▁معلم	-9.24746
▁طرح	-9.2483
▁کند	-9.25008
▁شخص	-9.25254
تیک	-9.25294
▁واقعیت	-9.25379
▁چش	-9.25477
▁بیبی	-9.25544
▁شیش	-9.256
▁اونی	-9.25641
مممممم	-9.25744
▁اوضاع	-9.25752
▁داخل	-9.25773
▁طول	-9.2578
▁میدون	-9.25946
▁شکل	-9.26057
مسمس	-9.2621
▁باورم	-9.2623
▁سالم	-9.26429
▁بزرگتر	-9.26464
▁توام	-9.26528
ننن	-9.2657
▁لبخند	-9.26793
▁بیخیال	-9.26793
▁رضا	-9.26802
▁حقوق	-9.26807
▁برداشت	-9.26883
▁عمو	-9.26936
الت	-9.27055
▁۱۰۰	-9.27132
▁میو	-9.27213
▁رسیدم	-9.27261
▁ابر	-9.27357
ستا	-9.27505
وک	-9.2762
▁فو	-9.27627
▁عکسای	-9.27678
▁عالیه	-9.27752
▁کامبک	-9.27847
▁پیتزا	-9.27847
▁دلار	-9.27998
▁یدون	-9.28027
▁كرد	-9.28032
▁شاه	-9.28061
▁گیری	-9.2812
▁ریده	-9.2817
▁سختی	-9.28271
▁بنظر	-9.28289
▁میفهمی	-9.2839
▁براشون	-9.28431
▁چندتا	-9.28454
▁اولش	-9.28635
▁حله	-9.28638
▁عذاب	-9.2891
▁عقب	-9.28911
▁تخت	-9.28924
▁گاو	-9.29176
▁راستی	-9.29215
▁ددی	-9.29281
▁فاز	-9.2938
▁جالبه	-9.29517
▁مل	-9.29537
▁لایو	-9.29626
▁نور	-9.29818
▁باشین	-9.29831
▁اصلی	-9.29863
▁میریز	-9.29869
▁مناسب	-9.29915
▁فرد	-9.29934
▁باحال	-9.30005
▁پن	-9.30038
▁بخوری	-9.30111
▁میخوری	-9.30172
▁تلخ	-9.30206
▁توهم	-9.3024
▁کد	-9.30243
▁یادش	-9.30375
▁کافی	-9.3047
▁گری	-9.3047
▁خرج	-9.30572
۴	-9.30666
▁بشن	-9.30757
▁ادما	-9.3081
▁ادب	-9.30815
▁اونقدر	-9.30946
▁سرش	-9.31019
▁برعکس	-9.31072
▁نمیکنن	-9.31078
▁سلیق	-9.31088
▁میرسه	-9.31115
▁میاره	-9.3117
▁ذر	-9.31222
زو	-9.31334
▁نس	-9.31461
▁فرا	-9.31753
▁فرو	-9.31762
▁ممد	-9.31929
▁سپ	-9.31936
عه	-9.31972
▁نمیخواد	-9.32027
▁آمریکا	-9.32171
▁صمیمی	-9.32171
▁زخم	-9.3218
▁یونگی	-9.32182
اي	-9.32202
▁نمیتونه	-9.32282
▁شور	-9.32301
▁اصل	-9.32408
▁پاس	-9.32416
▁واییی	-9.32596
▁کمر	-9.32617
▁ماهی	-9.32692
▁جنگ	-9.3271
▁وایب	-9.32789
▁بگین	-9.32815
▁کافیه	-9.32866
۹	-9.32896
▁اها	-9.32983
▁انگلیسی	-9.33004
▁شمال	-9.33039
▁آش	-9.33054
▁بهشت	-9.33061
▁قو	-9.33128
▁قشنگم	-9.33269
▁افسردگی	-9.33303
▁اع	-9.33308
▁۱۴	-9.33309
دل	-9.33342
▁نرسید	-9.33401
چنان	-9.33444
▁جنده	-9.33546
▁نبین	-9.33578
▁اشکال	-9.33603
▁قدرت	-9.33648
▁برن	-9.33654
▁شیرینی	-9.33736
▁طرفدار	-9.33755
▁بانک	-9.33889
▁خار	-9.3408
اتو	-9.34104
▁بي	-9.34118
▁داشتیم	-9.34152
اتی	-9.34165
اج	-9.34241
▁اور	-9.34386
▁مزخرف	-9.34406
▁تبدیل	-9.34406
▁اسکرین	-9.34407
▁مرحل	-9.34407
▁طر	-9.34408
وقت	-9.34456
▁اروم	-9.34587
لان	-9.34611
▁بعدی	-9.3467
داد	-9.3469
▁جامع	-9.34719
▁بفرستم	-9.34774
▁منطق	-9.34822
▁بالای	-9.3504
▁رفتی	-9.3505
▁شود	-9.35074
زا	-9.35141
▁کیک	-9.35148
▁حی	-9.35234
▁نمک	-9.35382
▁متفاوت	-9.35542
▁حفظ	-9.35542
▁ثانی	-9.35577
▁مرا	-9.35629
▁بمیر	-9.35666
▁نکنی	-9.35819
▁هاشون	-9.36006
▁میخام	-9.36014
▁كن	-9.36199
▁دیس	-9.36219
وار	-9.3629
▁تم	-9.36456
▁همتون	-9.36485
▁دعوت	-9.36691
▁ثابت	-9.36692
▁شلوغ	-9.36692
▁خیانت	-9.36694
▁پسره	-9.3671
▁میریم	-9.36832
▁سنگین	-9.36936
▁ترکیب	-9.37024
وت	-9.37072
▁بم	-9.37319
▁نمیدونی	-9.37387
▁شام	-9.37437
▁ره	-9.37714
▁دوره	-9.37742
▁بکهیون	-9.37855
▁ثبت	-9.37856
▁ميكن	-9.37856
▁خاموش	-9.37862
رض	-9.38047
▁هروقت	-9.38064
▁واسم	-9.38068
پس	-9.38278
ممممم	-9.38393
▁شیم	-9.38457
داشت	-9.38655
▁مترو	-9.38733
▁مار	-9.38755
▁نری	-9.39002
▁آواتار	-9.39031
▁ریاضی	-9.39031
▁آفرین	-9.39034
▁کوت	-9.39044
▁شلوار	-9.39046
▁بگن	-9.39059
▁هیت	-9.39179
▁نرم	-9.39311
▁خا	-9.39464
▁مغزم	-9.39484
▁هند	-9.39565
▁خوشگلی	-9.39612
▁کیم	-9.39617
▁ننه	-9.39723
▁اوت	-9.39754
▁نداد	-9.39869
▁مین	-9.39997
▁بذارم	-9.4
▁خدمت	-9.40222
▁آلبوم	-9.40222
▁ديگ	-9.40225
▁سکوت	-9.40236
▁کامنت	-9.40248
▁عمیق	-9.40286
▁صفح	-9.40311
▁مق	-9.40446
▁بذاری	-9.40455
▁سبز	-9.40598
▁لاس	-9.40663
▁نره	-9.4071
▁منفی	-9.40812
▁نشدم	-9.40958
▁نمیفهمم	-9.41038
▁نکردن	-9.41057
▁عروسی	-9.4125
خونه	-9.41352
▁بدیم	-9.41415
▁نظام	-9.41426
▁حمایت	-9.41427
▁ماست	-9.41476
▁یادمه	-9.41482
▁کیفیت	-9.41492
▁فوق	-9.4155
▁مسیر	-9.41584
▁نمیدم	-9.41672
اااااا	-9.41685
قه	-9.41686
▁جهت	-9.41691
بین	-9.41796
▁هس	-9.41845
اند	-9.41894
▁ریپ	-9.41988
▁پیچ	-9.42001
▁فرم	-9.42179
▁هنر	-9.42222
▁بسه	-9.42263
▁لپ	-9.42348
▁پور	-9.42358
▁بکنم	-9.42561
▁آدمای	-9.42643
▁فاصل	-9.42646
▁قانون	-9.42649
▁سوخت	-9.42653
▁فرهنگ	-9.42656
▁اینجور	-9.42659
▁دانشجو	-9.42659
▁ورزش	-9.42663
▁تمیز	-9.4269
▁عسل	-9.4273
▁موهام	-9.42802
▁جاش	-9.42897
رر	-9.42938
صد	-9.43033
▁دوستت	-9.43039
▁کان	-9.43087
▁خوشحالی	-9.43123
▁آه	-9.43165
▁تق	-9.43302
ابی	-9.43389
▁هشت	-9.43501
▁منتظرم	-9.43604
ورد	-9.43681
▁آف	-9.43721
▁عدد	-9.43814
▁حکومت	-9.4388
▁گشاد	-9.43883
▁نکردی	-9.43889
▁قربان	-9.43908
▁هام	-9.43926
▁جریان	-9.43962
▁پاییز	-9.43988
▁ببند	-9.44247
▁قرمز	-9.44338
▁کوفت	-9.4434
▁مولا	-9.44384
▁سیر	-9.44415
▁اونور	-9.44538
▁ربط	-9.44777
▁عجیبی	-9.44873
▁حسودی	-9.44926
رحال	-9.44965
سون	-9.44974
▁سید	-9.4498
▁بخوام	-9.4513
▁لامصب	-9.4513
▁همچنین	-9.4513
▁اختلا	-9.45132
▁بکیرم	-9.45139
▁غریب	-9.45152
▁طولانی	-9.45167
▁توهین	-9.45175
▁زیاده	-9.45273
▁حرص	-9.45275
▁وقتش	-9.45276
▁خواد	-9.45282
▁لاشی	-9.453
▁احتمال	-9.45355
▁روزا	-9.4539
▁بساز	-9.45437
▁خوبیه	-9.45456
▁هول	-9.45476
▁ور	-9.45566
▁میترسم	-9.45625
▁کمی	-9.45673
▁حضوری	-9.45681
▁آبی	-9.45695
▁بدبختی	-9.45769
ااااااا	-9.45825
▁عصبی	-9.45829
▁اونو	-9.45831
▁میشیم	-9.45857
▁آدمی	-9.45918
▁باهاشون	-9.45956
▁بخرم	-9.46084
▁چان	-9.4623
▁اکانتم	-9.46292
▁شیرین	-9.46385
▁برمیگرد	-9.46396
▁هیچکدوم	-9.46396
▁کثافت	-9.46396
▁شعور	-9.46397
▁سراغ	-9.46407
▁موجود	-9.46422
▁دنیای	-9.46476
▁کوچ	-9.46529
▁ریش	-9.46627
▁شنب	-9.4673
▁ابد	-9.47005
▁فنا	-9.4714
▁میگفتم	-9.47168
▁صداش	-9.47242
▁حرفی	-9.47324
دوم	-9.47332
▁سنگ	-9.47418
▁بگیرن	-9.47583
▁نخ	-9.47627
▁نفهم	-9.47677
▁ایمپرشن	-9.47678
▁زحمت	-9.47678
▁ظهر	-9.47678
▁نصب	-9.4768
▁مخالف	-9.47681
▁قفل	-9.47712
▁گذاشتی	-9.47729
▁بینی	-9.47739
▁طبق	-9.47748
▁درون	-9.4785
یتی	-9.47873
▁نشو	-9.47952
▁قصد	-9.47974
▁خوند	-9.48008
▁ميگ	-9.48037
▁میذارم	-9.48056
ذا	-9.48317
▁بز	-9.48452
▁نبودن	-9.48492
▁پایان	-9.48527
▁مص	-9.48842
▁سفارش	-9.48977
▁انشالله	-9.48978
▁فرصت	-9.48981
▁۱۱	-9.49018
▁مشهد	-9.49025
▁عالم	-9.49045
▁کسکش	-9.49046
▁مشکی	-9.49063
▁عرض	-9.49094
▁دوستای	-9.49142
▁سبک	-9.49242
▁جل	-9.49315
▁تری	-9.49446
▁چیشده	-9.49536
▁اینطور	-9.49541
▁ندار	-9.49589
▁نچ	-9.49687
▁شخصی	-9.497
▁لیام	-9.49964
▁بزنید	-9.49997
▁لیاقت	-9.50293
▁افراد	-9.50294
▁برخورد	-9.50294
▁توروخدا	-9.50301
▁خشک	-9.50346
▁تولید	-9.50375
▁نمره	-9.50384
▁بچگی	-9.50414
▁نکش	-9.50474
▁کارای	-9.50482
▁تاپ	-9.50593
▁کیلو	-9.50594
▁چار	-9.50639
▁بخواب	-9.50803
▁پولدار	-9.50844
▁غر	-9.51118
▁ماچ	-9.51282
▁روانی	-9.51301
▁اج	-9.51541
▁هزینه	-9.51626
▁استقلال	-9.51626
▁مینویس	-9.51627
▁نقطه	-9.51629
▁میخند	-9.5164
▁میپرس	-9.51653
▁نمون	-9.51736
▁نما	-9.51801
▁سلامتی	-9.51986
▁پیاد	-9.52008
▁کشیدن	-9.52104
▁نمیر	-9.52489
رررر	-9.52592
طل	-9.52632
▁کیو	-9.52639
▁حا	-9.52747
▁بیش	-9.52779
خور	-9.52825
▁شماها	-9.52871
▁فهمید	-9.52923
▁کثیف	-9.52977
▁اعلام	-9.52979
▁دفاع	-9.52983
▁گناه	-9.53008
▁دیوون	-9.53009
▁دولت	-9.53014
▁سان	-9.53106
▁بکشی	-9.53159
▁مایل	-9.5319
▁جانی	-9.53191
▁فاید	-9.53286
▁دق	-9.53501
فروش	-9.53655
▁خواستی	-9.53662
▁بخوابی	-9.53693
▁رخ	-9.53807
▁دلتنگ	-9.53869
▁پارسا	-9.5408
▁قهرمان	-9.54177
خواه	-9.54183
▁استی	-9.54322
▁فرشته	-9.54349
▁هیشکی	-9.54351
▁گوگل	-9.54363
▁سینگل	-9.54366
▁میگیرن	-9.54375
▁سرعت	-9.54377
▁علم	-9.54436
▁هق	-9.54533
▁موهای	-9.54534
▁نمیدی	-9.54575
▁واست	-9.54705
▁اونجایی	-9.54781
▁بخونی	-9.54788
▁ایدی	-9.54919
▁اولی	-9.5498
▁میک	-9.55115
▁زیباست	-9.55126
▁ي	-9.55275
▁چایی	-9.55374
▁دان	-9.55403
▁چنل	-9.55474
▁مرسیییی	-9.55477
يت	-9.55556
▁پسرم	-9.55628
▁رز	-9.55714
▁قضاوت	-9.55736
▁نوتیف	-9.55736
▁بخند	-9.55743
▁نکت	-9.5597
▁دیت	-9.56044
▁بگردم	-9.56053
▁حسابی	-9.56087
▁وطن	-9.56113
▁داف	-9.56218
▁راستش	-9.56301
▁نکنین	-9.56376
▁موندم	-9.56492
▁گاز	-9.56496
▁میکردن	-9.56498
▁هن	-9.56528
▁فدای	-9.56757
▁تولدم	-9.56939
▁گول	-9.56985
▁نقش	-9.57083
▁پروفایل	-9.57145
▁نمیشناسم	-9.57146
▁میمیرم	-9.57149
▁محتوا	-9.57169
▁بنویس	-9.5718
▁نمیشم	-9.57255
▁صاف	-9.57285
▁مرده	-9.57307
▁قرص	-9.57338
▁معد	-9.57489
▁خندید	-9.5749
ساز	-9.57522
▁سیم	-9.57585
▁جلوی	-9.57651
▁درود	-9.57672
▁آرمی	-9.57693
▁تع	-9.57736
▁میفهمم	-9.57822
▁حسین	-9.57952
▁دمت	-9.57974
▁خوردی	-9.58095
▁صف	-9.58166
قد	-9.58207
▁بلو	-9.58227
▁اتفاقی	-9.58385
▁پارتنر	-9.58577
▁مثبت	-9.5858
▁غصه	-9.58581
▁جونگین	-9.58683
▁نیار	-9.58694
▁باشگاه	-9.5871
▁سوار	-9.58774
▁یسری	-9.5878
▁آمد	-9.58788
▁چس	-9.58836
بع	-9.5897
انت	-9.58974
▁دریا	-9.59008
▁۱۸	-9.59024
▁ببری	-9.59108
▁جنس	-9.59235
▁امتحانا	-9.59319
▁اص	-9.5941
▁دگ	-9.59445
▁بگیریم	-9.59456
▁میرین	-9.59501
▁ازشون	-9.59503
▁کیس	-9.59536
▁دلش	-9.59683
▁قل	-9.59784
▁غذای	-9.5983
▁تصویر	-9.60022
▁معروف	-9.60023
▁بپوش	-9.60023
▁عضو	-9.60025
▁آماد	-9.60036
▁سیستم	-9.60046
▁ماسک	-9.60052
▁انگشت	-9.60057
▁وصل	-9.60085
▁پسند	-9.60142
▁اطلاعات	-9.6021
ونم	-9.60319
▁بازیگر	-9.60398
نننن	-9.6057
جز	-9.60717
▁لال	-9.60728
▁تند	-9.60901
▁معمولی	-9.60926
▁ساز	-9.61011
▁خریدم	-9.61023
▁هستیم	-9.61038
▁خوشمز	-9.61076
▁دزد	-9.61194
يك	-9.61276
▁شرف	-9.61366
▁اسلامی	-9.6138
▁آزاد	-9.61419
▁بازار	-9.61458
▁اي	-9.61468
▁حافظ	-9.61493
▁خودکشی	-9.61496
▁اواتار	-9.61497
▁کارو	-9.61498
▁درمان	-9.61561
▁عز	-9.61672
▁منظور	-9.61816
▁شکلی	-9.61844
▁کشی	-9.61974
▁ممکن	-9.62111
▁چنین	-9.62116
▁بزارم	-9.62161
▁قدیم	-9.62293
▁فضای	-9.62397
▁خارجی	-9.62421
▁بیست	-9.62519
▁مگ	-9.62639
▁سکسی	-9.62771
▁لاک	-9.62826
▁رل	-9.62868
▁عب	-9.62927
▁میاری	-9.62975
▁تحویل	-9.62985
▁شناخت	-9.62986
▁صحن	-9.62992
تتت	-9.62992
▁نفهمیدم	-9.62993
▁طلا	-9.63019
▁رسما	-9.63077
▁همو	-9.63082
▁نمیشد	-9.63145
▁شیپ	-9.63274
▁نسل	-9.63529
▁ایول	-9.63621
▁ریل	-9.63664
یپ	-9.63844
▁ارمی	-9.63974
▁رنگی	-9.64026
ااااااااا	-9.64051
▁تویی	-9.64101
▁قبلش	-9.64124
تان	-9.64129
▁اطلاع	-9.64304
▁کیف	-9.64305
▁مالی	-9.64365
▁کال	-9.64379
حی	-9.64391
▁گزینه	-9.645
▁تایملاین	-9.64501
▁فیزیک	-9.64501
▁مستقیم	-9.64502
▁اثر	-9.64503
▁عصبانی	-9.64508
▁استایل	-9.64511
▁اسنپ	-9.64513
▁جونگده	-9.64534
▁فیلتر	-9.64565
▁بگایی	-9.64677
▁فور	-9.64715
▁نسخ	-9.6477
▁گذار	-9.6479
▁اکسوال	-9.64799
▁متر	-9.64821
▁جدیدا	-9.6485
▁طوری	-9.64875
یییییی	-9.64886
▁رف	-9.64889
▁نق	-9.64919
▁لویی	-9.64923
▁ظاهر	-9.65088
▁شاخ	-9.65153
▁هممون	-9.6519
▁همونجا	-9.65192
▁اسک	-9.65206
نسنس	-9.65436
▁رها	-9.65514
▁اوکیه	-9.65643
▁موند	-9.65657
▁گذاشت	-9.65741
▁مختلف	-9.66039
▁مهاجرت	-9.66039
▁یوتیوب	-9.66039
▁دماغ	-9.66041
▁بیت	-9.66047
▁هیجان	-9.66084
▁جفت	-9.66094
▁مصرف	-9.66098
▁روان	-9.66214
▁باخت	-9.66271
▁بعدا	-9.66415
▁نمیخوره	-9.66667
▁ترند	-9.66672
▁مشکلات	-9.66802
لم	-9.66856
▁دهه	-9.671
▁بزنن	-9.67103
▁بینم	-9.67214
تس	-9.67228
▁ض	-9.67269
▁ناموسا	-9.67274
▁خف	-9.67441
▁سیب	-9.67459
▁مقایس	-9.67602
▁میخورن	-9.67616
▁میبینه	-9.67645
▁میفت	-9.67652
▁اعصابم	-9.67664
▁عقد	-9.6768
▁علا	-9.67724
▁کت	-9.67791
▁موهات	-9.67807
▁بیوفت	-9.67842
▁پارسال	-9.67914
يي	-9.68002
▁تج	-9.68163
▁بکشم	-9.68189
▁دهنت	-9.68232
▁مک	-9.68274
▁متن	-9.68295
▁نوشتم	-9.68349
▁نان	-9.68425
▁نیومده	-9.68459
▁ترکی	-9.68531
▁زندگیت	-9.68574
▁هرجا	-9.68652
طر	-9.68757
▁یخ	-9.6885
▁سیو	-9.68902
▁رفتیم	-9.68914
▁زی	-9.69073
▁نویس	-9.69073
▁سربازی	-9.69151
▁جایز	-9.69156
▁وات	-9.69176
▁شات	-9.69179
▁متاسفم	-9.69188
▁تفاوت	-9.69189
▁خدافظ	-9.69189
▁پشیمون	-9.69189
▁قاطی	-9.69192
▁چرخ	-9.69193
▁وحشی	-9.692
▁جهنم	-9.69202
▁۱۹	-9.69226
▁مقابل	-9.69239
▁۲۴	-9.69248
▁نب	-9.69278
▁جونم	-9.69285
لر	-9.69313
▁میشین	-9.69333
▁بدونم	-9.69382
▁پذیر	-9.69409
▁نخورد	-9.69702
▁اح	-9.69892
▁بهتری	-9.69901
▁اینکارو	-9.69941
▁جاج	-9.7001
▁بفرستی	-9.70258
▁مرسیی	-9.70544
▁جیب	-9.70595
▁تعطیل	-9.70681
▁استراحت	-9.70801
▁جونگکوک	-9.70801
▁بغض	-9.70802
▁تمرین	-9.70804
▁وجدان	-9.70805
▁نجات	-9.70808
▁گمشو	-9.70808
▁امکان	-9.70819
▁هاست	-9.70825
▁نامجون	-9.70825
▁زرد	-9.70838
▁هدر	-9.70861
▁شیراز	-9.70893
▁جانم	-9.70958
بن	-9.70971
▁موفقیت	-9.70999
▁ریدن	-9.71021
▁دومی	-9.71192
▁فهمیدی	-9.71256
▁ادا	-9.71305
ئو	-9.71355
▁موقعیت	-9.71359
▁ناراحتم	-9.71403
ارد	-9.71517
▁برسی	-9.71698
▁كنم	-9.71783
ققق	-9.71874
▁نمیره	-9.71895
▁پاشو	-9.71999
▁زند	-9.72075
▁فوت	-9.72076
▁۵۰	-9.72093
▁کجاست	-9.72173
دد	-9.72182
بستگی	-9.72243
▁خواهی	-9.72256
▁گرا	-9.72287
▁میکشم	-9.72368
▁بیو	-9.72432
▁ضعیف	-9.72441
▁محبوب	-9.72441
▁آفتاب	-9.72443
▁نظرت	-9.72445
▁اری	-9.72467
▁گشت	-9.72497
▁دایی	-9.72505
▁اوهوم	-9.72517
▁چنتا	-9.72526
▁نمیگم	-9.72532
▁بستنی	-9.72539
▁همسای	-9.7254
▁جشن	-9.72567
▁جیگر	-9.7261
▁داغون	-9.72721
▁حرفای	-9.72746
▁کردین	-9.72918
▁نمیفهم	-9.72983
▁ستار	-9.73002
▁معنا	-9.73032
▁کام	-9.73063
▁ابی	-9.73277
گل	-9.73278
▁بگذره	-9.73303
▁مریم	-9.73335
▁بیارم	-9.73351
▁زهرا	-9.7359
خود	-9.73602
▁۴۰	-9.73661
▁چیشد	-9.73731
▁تب	-9.73751
▁گرل	-9.73903
▁خبری	-9.74095
▁مربوط	-9.74108
▁اینستاگرام	-9.74108
▁ریتوییت	-9.74108
▁نذار	-9.74109
▁کودک	-9.74131
▁بجای	-9.74137
▁مسئ	-9.74147
▁پروژ	-9.74179
ظم	-9.74219
▁بتونی	-9.74247
▁بغلم	-9.74273
▁آزادی	-9.74292
▁ببره	-9.74302
▁اسلام	-9.74389
▁عکسا	-9.74489
▁اونوقت	-9.74564
▁ببرم	-9.74667
▁سوهو	-9.74703
▁سک	-9.74847
▁اخرین	-9.74914
▁رگ	-9.74955
▁استن	-9.75008
▁عههه	-9.75064
▁دود	-9.75196
▁میبرم	-9.75323
▁يك	-9.75356
▁زشته	-9.75376
▁کرم	-9.75468
▁اسمشو	-9.75486
▁العاد	-9.75804
▁مرتیکه	-9.75805
▁گیم	-9.75882
▁دیقه	-9.75911
کال	-9.75944
▁ودف	-9.75965
▁هردو	-9.76034
▁اخیر	-9.76124
رفت	-9.76181
▁نوش	-9.76453
▁جین	-9.7654
▁بخری	-9.7669
▁برنده	-9.76789
▁خواهرم	-9.76825
▁منظورت	-9.76835
▁مهمونی	-9.76945
▁همسر	-9.77076
▁لوس	-9.771
شششش	-9.77285
▁راضیم	-9.77388
▁همکار	-9.77454
▁جنب	-9.77465
▁نمیرسه	-9.77485
▁مواظب	-9.77526
▁فاطمه	-9.77527
▁بیشعور	-9.77527
▁نقاشی	-9.77529
▁نيست	-9.77531
▁دشمن	-9.77536
▁درمورد	-9.77543
▁گلو	-9.77556
▁اخرش	-9.77567
▁شرمند	-9.77587
▁دانش	-9.77619
▁فعالیت	-9.77622
▁شادی	-9.77717
▁آموزش	-9.77908
▁دیگران	-9.77972
▁تایید	-9.77992
لد	-9.78127
نامه	-9.78203
لب	-9.78313
▁پرس	-9.78358
▁بب	-9.78402
▁بدترین	-9.78411
▁كار	-9.7851
▁درستش	-9.78514
▁رب	-9.78618
▁گوشت	-9.78658
▁قی	-9.78668
تتتت	-9.78693
▁کمال	-9.78695
▁خوان	-9.78702
▁ادمای	-9.78729
حث	-9.78844
▁نمیخوا	-9.78928
▁سبزی	-9.78931
▁بالاتر	-9.78963
▁جالبی	-9.79041
▁پین	-9.79077
▁تقصیر	-9.79281
▁خستگی	-9.79282
▁مذهبی	-9.79283
▁نمیدونستم	-9.79284
▁نمیبینم	-9.79287
▁بعید	-9.79296
▁پریود	-9.79296
▁طلب	-9.79299
▁بشنو	-9.7936
▁محض	-9.79375
▁جوان	-9.79415
▁پیک	-9.79418
▁ادیت	-9.79469
▁حالی	-9.79517
▁دوز	-9.79551
▁نبوده	-9.79588
▁گوج	-9.79607
▁رحم	-9.79774
▁بیاری	-9.79845
▁صفر	-9.79885
▁پسری	-9.80126
▁پروف	-9.8014
▁سرکار	-9.80174
لى	-9.8028
▁بلی	-9.80647
ههههههه	-9.80843
▁بمونم	-9.80907
▁۹۰	-9.80952
▁جهانی	-9.81041
▁خیلییی	-9.81048
▁اسپویل	-9.81067
▁حضرت	-9.81067
▁مظلوم	-9.81067
▁کیپاپ	-9.81069
▁توقع	-9.81093
▁مسافرت	-9.81108
▁پنیر	-9.81163
▁میز	-9.81202
سان	-9.81211
▁مور	-9.81238
▁محس	-9.81401
▁اینایی	-9.81523
▁حدود	-9.81681
▁پارم	-9.81758
▁موز	-9.81849
▁خونمون	-9.8186
▁فضا	-9.81866
▁تاک	-9.81918
▁رپ	-9.81942
جون	-9.8219
▁یادتون	-9.82194
▁سوز	-9.82274
▁بشر	-9.82334
▁فدا	-9.82442
▁نامه	-9.82465
گذار	-9.82558
چر	-9.82605
▁لول	-9.82619
▁اعتراض	-9.82722
ستر	-9.82788
▁ولش	-9.82813
▁مسئول	-9.82853
▁شیمی	-9.82869
▁تحلیل	-9.82885
▁انقلاب	-9.82885
▁چخبر	-9.82885
▁میگرفت	-9.82888
▁میزارم	-9.82921
▁بلاخر	-9.82931
▁نمیشی	-9.82943
▁خستم	-9.8297
▁سوپر	-9.83031
▁قهر	-9.83102
ییییییی	-9.83103
▁آبان	-9.83189
▁میزدم	-9.83195
ففف	-9.83205
▁حسرت	-9.83215
▁نینی	-9.83428
قول	-9.83467
▁میکشی	-9.83532
▁گویا	-9.83552
فتی	-9.8358
▁موهاش	-9.83914
▁دپ	-9.84087
▁خوری	-9.84182
▁بهار	-9.8421
▁توئیت	-9.8423
▁اقتصاد	-9.84737
▁خيلي	-9.84737
▁راهنمایی	-9.84737
▁بیچار	-9.84739
▁سابق	-9.8474
▁افرین	-9.84762
▁کفش	-9.84769
▁حالش	-9.84786
▁ساکت	-9.84801
▁پناه	-9.84815
▁داغ	-9.8483
▁ندیدی	-9.84842
▁بقیش	-9.8491
▁جیغ	-9.84971
▁ایشالل	-9.84992
▁بازیکن	-9.85087
▁بال	-9.85111
▁نوشتن	-9.85143
فل	-9.85194
▁دخترای	-9.85384
▁کشیده	-9.85463
▁آیا	-9.85483
▁طبیعیه	-9.85603
▁روزای	-9.85674
▁عشقم	-9.85902
▁عینک	-9.85917
▁احساسات	-9.85983
۳	-9.86212
▁نداشتن	-9.86254
▁نیستیم	-9.86292
▁لین	-9.86329
▁جام	-9.8635
▁ناراحتی	-9.86351
▁پوش	-9.86404
▁فعال	-9.8652
▁داداشم	-9.86533
▁رئیس	-9.86623
▁رئال	-9.86624
▁میشناسم	-9.86636
▁حموم	-9.86643
▁اعضا	-9.86648
▁۱۳	-9.8665
▁۱۷	-9.86683
▁پیگیر	-9.86725
▁تاریک	-9.86728
▁آزار	-9.86729
▁تاکسی	-9.86806
▁راس	-9.8681
▁خوابگاه	-9.86826
▁کانال	-9.86842
▁دادگاه	-9.86879
▁قهرمانی	-9.8688
▁اشنا	-9.86901
▁خند	-9.8695
▁ورود	-9.86983
▁زمینی	-9.87283
▁اینجاست	-9.87286
▁کپی	-9.87297
لار	-9.87371
▁همینجا	-9.87406
▁باشد	-9.87462
▁باقی	-9.87529
▁حساس	-9.87546
▁مایه	-9.87638
▁قور	-9.87752
▁آپ	-9.87934
▁نمیخور	-9.87991
▁میدید	-9.88036
▁پنجر	-9.88333
ائ	-9.88367
▁فرمانده	-9.88548
▁ریپلای	-9.88549
▁حیوون	-9.8855
▁نمیذار	-9.8855
▁همزمان	-9.8855
▁لخت	-9.88576
▁برگردم	-9.88614
▁درخت	-9.88656
▁دوربین	-9.88667
▁چاق	-9.88825
▁پلاس	-9.88836
▁بسوز	-9.88854
▁بکنه	-9.88886
▁برسم	-9.89
▁گشن	-9.89248
سری	-9.89265
▁میزنیم	-9.89298
کرد	-9.89611
▁پتو	-9.89719
هههههه	-9.90023
▁قرن	-9.90033
▁بفهمی	-9.90254
▁فان	-9.90307
▁هوش	-9.90357
▁روانشناس	-9.90507
▁هيچ	-9.90508
▁صاحب	-9.90508
▁ورژن	-9.90508
▁دچار	-9.90508
▁کچل	-9.90523
▁ماجرا	-9.90536
▁درخواست	-9.90556
▁نمیام	-9.90578
▁زودی	-9.90633
▁دوما	-9.90655
▁بستی	-9.90716
▁زاده	-9.90723
▁میخوند	-9.90781
▁ایجا	-9.9079
▁چشمام	-9.90846
▁آیدی	-9.90889
▁دایر	-9.90989
▁مهمون	-9.9123
▁نموند	-9.91314
▁میدیدم	-9.91475
▁ضرر	-9.91547
▁بیکار	-9.91637
▁تلفن	-9.91644
سوز	-9.91741
▁کول	-9.91807
خیر	-9.91888
▁پلیس	-9.91963
▁گنده	-9.92093
▁جمهوری	-9.92205
رررررر	-9.92295
ششش	-9.9233
▁گن	-9.92341
▁عزیزان	-9.92421
▁گذر	-9.92484
▁استعداد	-9.92507
▁میذاشت	-9.92507
▁جذب	-9.92508
▁طراحی	-9.92508
▁گوگولی	-9.92509
▁تتلو	-9.92511
▁ویدئو	-9.92513
▁البوم	-9.92519
▁تربیت	-9.92521
▁خورشید	-9.92524
▁آسیب	-9.92533
▁نمیرس	-9.92535
▁نشنید	-9.9254
▁مهدی	-9.9256
▁موج	-9.92567
▁پرواز	-9.92672
▁هدی	-9.92687
▁مقدار	-9.92717
▁سارا	-9.92797
▁آدمایی	-9.92883
▁نمیکش	-9.92914
▁بزاری	-9.93052
▁نمیدن	-9.93289
▁خیلیییی	-9.93403
▁اسل	-9.93668
▁پرست	-9.93741
▁حوصلم	-9.93793
▁اوج	-9.93844
▁حلال	-9.93872
▁حواسم	-9.93999
▁سالمه	-9.94019
▁دلیلی	-9.94164
▁صورتی	-9.94228
▁سینما	-9.94252
▁نمیخوای	-9.94282
قدر	-9.94319
جل	-9.9435
▁کیوتی	-9.94409
▁بخوریم	-9.94489
▁دغدغه	-9.94548
▁نذاشت	-9.94548
▁احسنت	-9.94549
▁تبریز	-9.94549
▁تعجب	-9.94549
▁بیمارستان	-9.94555
▁شغل	-9.94555
▁صلاح	-9.94556
▁سخن	-9.94571
▁تار	-9.94654
▁رمز	-9.94656
▁روغن	-9.94665
▁رنج	-9.94701
▁عمومی	-9.94727
▁پزشکی	-9.94839
▁نماز	-9.94968
▁مکان	-9.95111
▁منشنا	-9.95112
▁سازی	-9.95116
▁اساس	-9.95186
همه	-9.95267
▁دراز	-9.95277
▁ذات	-9.95317
▁اسکی	-9.95339
▁ریدی	-9.95427
▁بگیرید	-9.95465
▁علاقم	-9.95538
▁غلطی	-9.95655
▁حضور	-9.95716
▁زار	-9.95759
▁فکت	-9.95781
▁بزرگی	-9.95847
▁موی	-9.95887
▁نگفتم	-9.9611
▁موندن	-9.96122
سمس	-9.96141
▁میدیم	-9.96255
▁نبر	-9.96283
▁هاتون	-9.96319
خدا	-9.96537
▁جماعت	-9.96631
▁مسابق	-9.96632
▁آپدیت	-9.96632
▁امریکا	-9.96632
▁ضعف	-9.96633
▁مشاور	-9.96634
▁فرزند	-9.96635
▁عصر	-9.96636
▁بنگتن	-9.9664
▁دلایل	-9.96653
▁توانایی	-9.96667
▁مشترک	-9.96674
▁خلوت	-9.96675
▁بخت	-9.96686
▁بشناس	-9.96743
▁اکبر	-9.96796
▁برسون	-9.96841
▁اتک	-9.96852
▁اشتباهی	-9.97008
▁دربیا	-9.97105
▁بیل	-9.97127
خس	-9.97178
▁عمرم	-9.97376
ننننن	-9.97438
▁دلتنگی	-9.97518
▁۰	-9.97577
▁قبر	-9.97673
▁دس	-9.97754
▁پارتی	-9.97755
▁نمیدون	-9.97786
ووووو	-9.978
▁سهون	-9.97816
▁تلف	-9.97891
ررررر	-9.97932
▁ندی	-9.97941
خل	-9.98059
▁کشیدم	-9.98107
▁میگفتن	-9.98161
▁ایز	-9.98179
▁مرز	-9.98181
▁توعه	-9.98203
▁نخواه	-9.9831
▁رسیدن	-9.98371
▁نشدن	-9.98408
▁اراد	-9.98453
رال	-9.98538
▁هوس	-9.98582
▁تجاوز	-9.98759
▁سلطان	-9.9876
▁عذر	-9.9876
▁توصیف	-9.9876
▁تماشا	-9.98764
▁ادبیات	-9.98769
▁کباب	-9.98772
▁نابود	-9.98788
▁میوفته	-9.98789
▁اونجوری	-9.9879
▁اجبار	-9.98795
▁نباشم	-9.98814
▁ترجم	-9.9883
▁بندی	-9.98842
▁خوابیدم	-9.98846
▁آلمان	-9.98852
▁میخورد	-9.98857
▁باغ	-9.98906
▁هانی	-9.98969
▁فیل	-9.99058
▁نمیزار	-9.99148
▁ناموس	-9.99401
▁اسکل	-9.9948
▁ضد	-9.99546
▁نتون	-9.99624
▁غار	-9.99836
▁میگفتی	-9.99912
▁گوشیم	-9.9994
▁گرما	-10.0026
▁عربی	-10.0032
▁پاچ	-10.0046
▁هعییی	-10.0051
▁بالش	-10.0058
دونم	-10.0059
▁تونی	-10.0071
▁ارز	-10.0074
▁هک	-10.0081
▁خداحافظ	-10.0093
▁لیورپول	-10.0093
▁ننداز	-10.0093
▁مزاحم	-10.0093
▁آدرس	-10.0093
▁تمایل	-10.0094
▁ضرب	-10.0094
ککککک	-10.0094
▁محترم	-10.0094
▁تحت	-10.0095
▁معذ	-10.0107
▁دارد	-10.0107
▁وااای	-10.0112
▁ميشه	-10.0117
▁خام	-10.0127
لین	-10.0132
▁هرروز	-10.0145
▁اسپا	-10.0146
▁خوانند	-10.0155
▁کای	-10.0159
▁دراما	-10.0159
▁ساختمون	-10.016
▁بایس	-10.0178
▁مغ	-10.0202
▁طی	-10.0204
▁موهاشو	-10.0211
▁بشیم	-10.0221
▁حاج	-10.0223
▁اسب	-10.0243
▁موش	-10.0244
ايي	-10.026
▁برنمی	-10.0265
▁بیماری	-10.0266
▁لاینم	-10.0267
▁نباشید	-10.0267
▁ندادن	-10.0286
▁زو	-10.0299
▁میذار	-10.0305
▁حمله	-10.0306
▁ببخش	-10.0306
▁بنویسم	-10.031
▁درسا	-10.0312
▁اینتراکشن	-10.0316
▁خطرناک	-10.0316
▁کنترل	-10.0317
▁هوسوک	-10.0317
▁نیازمند	-10.0318
▁نوبت	-10.0318
▁میسوزه	-10.0319
▁میشناسی	-10.0323
▁فرانس	-10.0324
▁ئ	-10.0327
▁فاکینگ	-10.0328
▁ارزو	-10.0328
▁پیشرفت	-10.0328
▁ندادی	-10.0331
▁جناب	-10.0334
▁اسپر	-10.0337
▁مانگا	-10.0338
▁میخونی	-10.0348
▁لیگ	-10.0365
▁دیلی	-10.0376
▁آور	-10.039
▁بچم	-10.0403
▁دوستی	-10.0404
▁کات	-10.0409
▁خوار	-10.0417
▁نبودی	-10.0417
▁اجتماعی	-10.0417
▁گران	-10.0424
▁جاهای	-10.044
جان	-10.0448
▁ایمان	-10.0448
▁مفت	-10.0462
گول	-10.0463
▁رست	-10.0479
▁لق	-10.049
حب	-10.0491
مینی	-10.052
▁پرسپولیس	-10.0543
▁مقاومت	-10.0543
▁حرومزاده	-10.0543
▁شارژ	-10.0543
▁لاغر	-10.0543
▁واکنش	-10.0543
▁ماشالا	-10.0543
▁روابط	-10.0544
▁محکم	-10.0544
▁جلسه	-10.0545
▁پراید	-10.0549
▁تباه	-10.0549
▁یچیزی	-10.055
▁خنک	-10.055
▁لیوان	-10.055
▁کلمات	-10.0551
▁جوجه	-10.0556
▁چل	-10.056
▁متنفر	-10.0569
ویه	-10.0578
▁نخوا	-10.0581
▁سب	-10.0596
▁بیفت	-10.0622
▁انشا	-10.0623
▁دین	-10.0627
▁میساز	-10.0631
▁هربار	-10.0645
▁نخوندم	-10.0647
▁خاطرات	-10.0653
▁شید	-10.0664
▁ملا	-10.0664
▁قند	-10.0665
▁دیدین	-10.0673
▁پارت	-10.069
▁میترس	-10.07
▁باسن	-10.0702
▁هرچ	-10.0707
▁میوت	-10.0722
وعه	-10.0725
▁مط	-10.0742
▁عروس	-10.0748
▁شست	-10.0754
▁نمیری	-10.0754
▁نیو	-10.0764
▁گف	-10.0764
فور	-10.0766
يل	-10.0775
▁تخصص	-10.0775
▁تمرکز	-10.0775
▁زمستون	-10.0775
▁تسلیت	-10.0775
▁واضح	-10.0775
▁آنلاین	-10.0775
▁ژاپن	-10.0775
▁فاجع	-10.0775
▁اصرار	-10.0776
▁مفید	-10.0777
▁هرکسی	-10.0781
▁رانند	-10.0781
▁بزرگوار	-10.0784
▁تفکر	-10.0785
▁ارسال	-10.0788
▁نرمال	-10.0795
▁هودی	-10.0802
▁الکل	-10.0805
▁فق	-10.0824
▁شکلات	-10.0827
▁رسیدی	-10.0834
▁حواس	-10.0836
▁دلبر	-10.0841
▁جذابیت	-10.0844
▁گد	-10.0862
▁اهل	-10.0863
▁اشار	-10.0866
▁گود	-10.0888
▁فای	-10.0894
▁حت	-10.0901
▁جنسیت	-10.0901
▁شنید	-10.0904
▁کلیپ	-10.0928
▁جنسی	-10.0938
▁بردن	-10.0957
▁ازینا	-10.096
▁وقتایی	-10.0964
▁درج	-10.0965
▁گاد	-10.0981
دفع	-10.0986
▁زل	-10.1001
دیگه	-10.1008
▁اپدیت	-10.1014
▁وسایل	-10.1014
▁محیط	-10.1014
▁منتشر	-10.1014
▁ریپورت	-10.1016
▁حکم	-10.1018
▁خیار	-10.1018
▁ارامش	-10.1018
▁غروب	-10.1019
▁مدرک	-10.102
▁رند	-10.1056
▁خنگ	-10.1102
▁خوندی	-10.1106
▁شبکه	-10.1109
▁شنیدن	-10.1131
▁بیگ	-10.115
▁دینی	-10.1175
▁ميد	-10.1184
▁ساس	-10.1194
▁موس	-10.1209
▁چشام	-10.121
مممممممممم	-10.1221
▁ابرو	-10.1226
▁تبلیغ	-10.1232
▁قلم	-10.1254
▁اعتقاد	-10.1257
▁افتضاح	-10.1257
▁تحصیل	-10.1257
▁انفالو	-10.1257
▁محدود	-10.1257
▁سانسور	-10.1257
▁مقصر	-10.1257
▁اکتیو	-10.1257
▁چانیول	-10.1258
▁اوقات	-10.1258
▁مقدس	-10.1258
▁ناامید	-10.1258
▁روزگار	-10.1258
▁جونمیون	-10.1259
▁مجید	-10.1259
▁پارچ	-10.1259
▁واحد	-10.126
▁لنتی	-10.1261
▁لجن	-10.1261
▁شایع	-10.1262
▁رشد	-10.1263
▁ارشد	-10.1264
▁حروم	-10.1267
▁اوف	-10.1267
▁اخبار	-10.1268
▁میفهم	-10.1269
▁خرداد	-10.1272
▁عیب	-10.1279
▁بیخود	-10.1283
▁مناسبت	-10.1285
▁خلق	-10.1286
▁تکون	-10.1297
▁مرض	-10.13
▁چوب	-10.1312
▁میذاری	-10.1317
▁کوچک	-10.1321
▁زید	-10.133
▁يا	-10.1352
ررسی	-10.1354
وووووو	-10.1358
▁میگید	-10.1362
▁حلق	-10.1369
▁سرخ	-10.1384
▁امبر	-10.1391
▁صدق	-10.1417
▁لات	-10.144
▁چي	-10.1446
▁عو	-10.1465
پذیر	-10.1473
▁دوسال	-10.1473
سوس	-10.1483
علی	-10.1504
▁اردیبهشت	-10.1507
▁تلویزیون	-10.1507
▁طبیعت	-10.1507
▁پرایوت	-10.1507
▁مغازه	-10.1508
▁همیشگی	-10.1508
▁پیرمرد	-10.1508
▁موتور	-10.1509
▁آشغال	-10.1515
▁ابراز	-10.1516
▁یجا	-10.1524
▁هرچیزی	-10.1525
▁مربی	-10.1528
▁سرمای	-10.1528
▁ارا	-10.1531
▁چهارتا	-10.1559
▁نمیگی	-10.1564
▁برف	-10.1584
▁ماند	-10.1591
حق	-10.1609
کور	-10.1627
▁نمیدونن	-10.1639
▁جک	-10.1658
▁بوج	-10.1684
▁سود	-10.1685
گگ	-10.1696
▁رک	-10.1697
▁ظلم	-10.1764
▁بادکنک	-10.1764
▁دوازده	-10.1764
▁فكر	-10.1764
▁عکاس	-10.1764
▁اروپا	-10.1764
▁بنفش	-10.1765
▁علت	-10.1766
▁چالش	-10.177
طرف	-10.1772
▁نمیگن	-10.1773
صح	-10.1775
▁میدونن	-10.178
▁هستند	-10.178
▁دیوان	-10.1785
▁دیجی	-10.1796
▁واقعن	-10.1799
▁ببینین	-10.18
▁ویس	-10.1803
▁میزاری	-10.1804
▁برکت	-10.1807
▁تیپ	-10.1818
▁فرند	-10.1839
▁هورا	-10.1846
▁نظرتون	-10.1863
▁دارک	-10.1867
بازی	-10.1889
▁مسل	-10.1894
▁میخونه	-10.1898
▁پررو	-10.1909
▁حسود	-10.1909
▁منظورش	-10.1911
▁خوای	-10.1911
▁نخوند	-10.1913
▁چشات	-10.1934
▁نمیبر	-10.1935
▁پاها	-10.1962
▁خدارو	-10.1994
▁پزشک	-10.2011
▁میبینید	-10.2018
▁اطراف	-10.2025
▁بفرما	-10.2027
▁مسائل	-10.2027
▁هندزفری	-10.2027
▁رعایت	-10.2027
▁مصاحب	-10.2027
▁انصاف	-10.2027
▁موسیقی	-10.2027
▁عرب	-10.2027
▁جبران	-10.2027
▁اسپیس	-10.2027
▁قانع	-10.2027
▁تهدید	-10.2028
▁پخت	-10.2029
▁درونگرا	-10.203
▁امنیت	-10.2032
▁استریم	-10.2032
▁چگونه	-10.2033
▁مواقع	-10.2035
▁ایمیل	-10.2037
▁میزاره	-10.2038
▁خودشونو	-10.2045
▁غرق	-10.205
▁مشتری	-10.2055
▁پورن	-10.2061
▁حواست	-10.2069
▁قص	-10.2069
▁مواد	-10.2085
▁چشمات	-10.2104
▁فرض	-10.2106
▁جسم	-10.2114
▁غرب	-10.2122
▁محو	-10.2134
▁چراغ	-10.2136
▁نیک	-10.2153
▁حدس	-10.2161
▁میذارن	-10.2166
▁طبیعی	-10.2172
▁دف	-10.2219
▁الف	-10.2249
▁دوبار	-10.2254
▁هرگز	-10.2265
▁اضطراب	-10.2297
▁دبیرستان	-10.2297
▁وحشتناک	-10.2297
▁مهندس	-10.2297
▁نژاد	-10.2297
▁مخلص	-10.2297
▁تروخدا	-10.2297
▁پدرسگ	-10.2298
▁لابد	-10.2298
▁فرهاد	-10.23
▁نمیزنم	-10.23
▁حامل	-10.2301
▁اصلاح	-10.2303
▁سحر	-10.2303
▁زنیکه	-10.2305
▁هرچند	-10.2307
▁عاقل	-10.2307
▁سلکا	-10.2315
▁نرید	-10.2318
▁رمان	-10.2319
▁توییتای	-10.2327
▁زیست	-10.2331
▁خصوصی	-10.2335
▁ساق	-10.2344
▁همين	-10.2347
▁بخورن	-10.2352
▁پوشید	-10.2361
▁ارهههه	-10.2365
▁کشف	-10.2371
▁کتک	-10.2372
▁خرس	-10.2376
▁رسان	-10.2377
▁فالوور	-10.2381
▁سواد	-10.2384
▁واتس	-10.2387
▁هنگ	-10.241
▁موافق	-10.2423
▁ندادم	-10.2453
▁چسب	-10.2454
▁مگر	-10.2456
▁ميخوا	-10.2457
▁مسخر	-10.2459
▁چای	-10.246
▁مبل	-10.2482
▁بيا	-10.2494
▁چشماش	-10.2512
صورت	-10.2544
▁ظرف	-10.2566
▁افسرد	-10.257
ساعت	-10.2575
▁عاقبت	-10.2575
▁مفهوم	-10.2575
▁رژیم	-10.2575
▁سوراخ	-10.2575
▁آیفون	-10.2575
▁آتیش	-10.2575
▁خونواد	-10.2575
▁نمیتونست	-10.2576
▁یازده	-10.2576
▁طنز	-10.2576
▁محبت	-10.2576
▁میبینن	-10.2577
▁هیونگ	-10.2577
▁مرتب	-10.2577
▁فرنگی	-10.2577
▁دریافت	-10.258
▁احمد	-10.2581
▁میرسم	-10.2583
▁نمایش	-10.2584
▁دقیقااا	-10.2589
▁۲۵	-10.259
▁مدیر	-10.2598
▁عرق	-10.2611
▁بدجور	-10.2614
▁خرد	-10.2615
▁میارم	-10.2625
▁عجل	-10.2626
▁جاست	-10.2631
▁آبرو	-10.2645
▁جمعیت	-10.2653
▁بدرد	-10.2659
▁كل	-10.2661
▁انگ	-10.2663
▁پهن	-10.267
▁هیچکی	-10.269
▁ندارید	-10.2692
▁چیپس	-10.2706
▁ارزون	-10.2758
▁نشان	-10.277
▁لر	-10.277
تتتتتت	-10.278
▁نرو	-10.2807
بخش	-10.2838
گگگگ	-10.2839
▁فعل	-10.2841
▁سفت	-10.2844
▁احتیاج	-10.2861
▁خوزستان	-10.2861
▁معتقد	-10.2861
▁اشغال	-10.2861
▁هماهنگ	-10.2861
▁کانادا	-10.2861
▁دردناک	-10.2862
▁آرایش	-10.2863
▁گذروند	-10.2864
▁التماس	-10.2865
▁مراسم	-10.2867
▁خلاف	-10.2869
▁آمار	-10.2871
▁بلیط	-10.2873
▁جنوب	-10.2874
▁بفرمایید	-10.2874
▁لباسا	-10.2876
▁رییس	-10.2885
▁گیاه	-10.2888
▁چيز	-10.289
▁آسمون	-10.2901
▁قابلیت	-10.2909
▁نخواب	-10.2911
▁شرط	-10.2911
▁سعید	-10.292
▁دزدی	-10.2923
▁نگار	-10.2935
▁نیرو	-10.2942
▁عباس	-10.2943
▁فقر	-10.2957
▁پز	-10.2958
▁عااا	-10.2969
▁واااای	-10.2985
كي	-10.2986
▁یافت	-10.2988
▁دلتون	-10.299
گفت	-10.2993
▁آهنگای	-10.2999
