<unk>	0
<s>	0
</s>	0
ه	-3.2558
ی	-3.35734
م	-3.48488
▁و	-4.07006
ش	-4.3353
▁که	-4.3491
ن	-4.41844
▁به	-4.46869
▁از	-4.48238
ت	-4.48248
ا	-4.52979
▁من	-4.54771
و	-4.63752
▁تو	-4.64337
▁این	-4.64797
▁رو	-4.80587
▁با	-5.00129
د	-5.11517
▁هم	-5.1755
▁یه	-5.17749
▁می	-5.24933
▁خیلی	-5.39416
▁ولی	-5.415
▁بود	-5.45159
▁	-5.47529
▁در	-5.62671
ر	-5.64174
▁دیگه	-5.6646
▁تا	-5.66953
س	-5.67617
▁اون	-5.7313
▁نه	-5.82613
▁ها	-5.84185
▁ای	-5.88952
ین	-5.90216
ل	-5.9281
ید	-5.93894
▁ما	-5.94524
▁دارم	-5.9633
.	-5.96984
▁کنم	-5.9799
▁ک	-5.99074
ب	-6.00305
▁ی	-6.00846
▁میشه	-6.05397
▁یا	-6.06348
▁چرا	-6.0669
ای	-6.07893
▁چی	-6.08312
▁نیست	-6.09297
ز	-6.09681
ان	-6.1153
▁داره	-6.11535
▁فقط	-6.12602
ک	-6.13833
▁ب	-6.13924
▁باشه	-6.14714
▁همه	-6.15172
▁هر	-6.15244
▁بعد	-6.15826
▁الان	-6.16074
ون	-6.19047
▁اگه	-6.19207
▁بی	-6.20564
▁چه	-6.22523
▁باید	-6.23905
▁برای	-6.2468
▁میکنم	-6.24928
▁کن	-6.25676
▁شد	-6.25942
▁واقعا	-6.28358
شون	-6.29492
▁منم	-6.31776
▁دوست	-6.31886
▁خوب	-6.33661
▁روز	-6.33872
▁شده	-6.34563
ست	-6.34884
▁سر	-6.36074
خ	-6.36392
▁های	-6.36919
▁ن	-6.37466
تون	-6.38153
یم	-6.38212
▁نمی	-6.40097
ف	-6.40132
ي	-6.41804
▁یکی	-6.41843
ع	-6.42379
▁وای	-6.43362
ق	-6.43805
▁همین	-6.45329
▁کار	-6.46299
▁فکر	-6.46677
ار	-6.4668
▁کردم	-6.46864
▁شما	-6.48919
▁دو	-6.49139
▁خب	-6.52229
پ	-6.55698
ات	-6.5706
▁دست	-6.5748
ح	-6.57627
مون	-6.57851
▁وقتی	-6.5948
ام	-6.687
▁خدا	-6.68927
▁م	-6.69162
شو	-6.69434
▁تر	-6.69658
▁چون	-6.72286
▁سال	-6.73086
▁پس	-6.73815
▁کی	-6.74252
▁ام	-6.74394
ج	-6.75264
▁بیا	-6.77207
ال	-6.77749
▁هست	-6.77834
▁زندگی	-6.78001
ص	-6.78408
▁حرف	-6.78934
▁واس	-6.79785
▁یک	-6.80229
▁کردن	-6.81045
ور	-6.82
▁بابا	-6.82794
▁حالا	-6.83477
▁بر	-6.83659
▁کنه	-6.85014
▁اینک	-6.85654
ند	-6.85872
▁بده	-6.85989
▁میکنه	-6.86329
▁بچه	-6.86574
▁کسی	-6.86866
اد	-6.8692
▁کرد	-6.87187
▁توییت	-6.8767
گ	-6.88078
▁بد	-6.88264
▁دلم	-6.88516
▁خودم	-6.88845
▁اره	-6.88957
▁بیشتر	-6.89393
▁چیزی	-6.9047
▁حس	-6.90626
▁خودت	-6.91847
▁مرسی	-6.9396
▁اول	-6.97165
▁اصلا	-6.97524
تو	-6.97568
▁ندارم	-6.97605
▁نداره	-6.9804
▁برا	-6.9824
ری	-6.98318
▁چ	-6.98624
▁چند	-6.98775
ط	-6.99848
▁میاد	-7.00157
▁ال	-7.00334
▁عکس	-7.00654
▁هیچ	-7.01649
▁شدم	-7.01783
▁اینجا	-7.01868
▁کاش	-7.01998
▁بودم	-7.02072
ایی	-7.02394
▁داری	-7.02475
▁باز	-7.02869
▁کنی	-7.03009
▁حال	-7.03312
▁بودن	-7.0422
▁جا	-7.0484
▁قشنگ	-7.04937
رو	-7.05397
▁پیش	-7.06047
▁کم	-7.06618
▁هنوز	-7.07501
▁است	-7.0792
▁وقت	-7.08156
▁ع	-7.10075
تر	-7.10215
▁همون	-7.11777
▁آدم	-7.11857
▁درست	-7.12341
▁خوبه	-7.13035
▁دختر	-7.13335
▁کلا	-7.14053
▁شب	-7.15427
▁بار	-7.15449
▁پسر	-7.16302
▁پ	-7.16427
▁س	-7.16817
▁پر	-7.16965
▁ل	-7.17161
اس	-7.17194
▁دیدم	-7.17292
ده	-7.17465
▁میخوام	-7.18141
▁را	-7.18164
▁کرده	-7.18301
▁ش	-7.18358
▁اس	-7.18383
▁شاید	-7.18389
▁اینا	-7.18457
غ	-7.20114
▁چقدر	-7.2018
▁بگم	-7.20246
▁حتی	-7.20553
▁دارن	-7.2106
▁برم	-7.21092
▁مثل	-7.21794
▁نمیشه	-7.21905
مو	-7.22264
▁فک	-7.22695
▁ت	-7.22764
▁خوبی	-7.23897
▁دور	-7.24152
▁همیشه	-7.24192
▁منو	-7.24279
▁امروز	-7.24325
▁بشه	-7.24644
▁شدن	-7.24861
▁داد	-7.25073
▁نمیدونم	-7.25832
▁آره	-7.26036
▁چیز	-7.26313
چ	-7.26431
▁ساعت	-7.27096
▁کل	-7.27939
▁ر	-7.28091
▁ك	-7.29555
▁ق	-7.29617
▁حق	-7.29732
▁میکنن	-7.29916
▁بدم	-7.3008
▁زن	-7.30317
▁ج	-7.30616
▁میگه	-7.31053
▁سلام	-7.31583
▁چشم	-7.3189
▁اما	-7.32198
▁کردی	-7.32904
▁داشته	-7.32942
▁گوش	-7.33449
▁خود	-7.33594
▁شه	-7.33653
▁زیاد	-7.34422
▁خواب	-7.34483
▁خوش	-7.3472
▁پیدا	-7.34724
▁نکن	-7.35159
▁خ	-7.3552
▁توییتر	-7.35584
▁میگم	-7.35586
▁داشتم	-7.35665
▁خودش	-7.36549
▁ببین	-7.36727
▁دقیقا	-7.37031
اش	-7.37446
یت	-7.37956
▁توی	-7.3801
▁نبود	-7.38018
▁عه	-7.3819
▁هی	-7.38402
▁درد	-7.39576
▁ان	-7.3965
بر	-7.40397
▁نا	-7.40433
▁سو	-7.40872
▁نظر	-7.41184
▁خونه	-7.41229
▁یعنی	-7.4139
▁بهش	-7.41575
اب	-7.41696
▁دل	-7.42565
▁کنید	-7.42584
فت	-7.42621
▁چیه	-7.42805
▁د	-7.43092
▁میکنی	-7.43757
▁مگه	-7.4412
▁یاد	-7.44638
▁ح	-7.44682
▁دی	-7.44689
لی	-7.44811
▁ماه	-7.44949
▁سه	-7.45424
▁گفت	-7.45667
▁اسم	-7.46618
ئ	-7.46924
▁میده	-7.46932
▁تموم	-7.47102
از	-7.47233
▁آ	-7.47403
▁بگو	-7.47695
▁گفتم	-7.4779
▁کنیم	-7.47957
دی	-7.48364
▁مبارک	-7.4942
لا	-7.4987
گر	-7.49921
▁نفر	-7.50018
▁ف	-7.50358
▁بدون	-7.50504
گی	-7.51028
▁بازی	-7.51941
▁گل	-7.52084
ض	-7.52368
نگ	-7.52437
▁پا	-7.52732
▁کجا	-7.52805
▁تنها	-7.53737
▁کاری	-7.54457
ول	-7.54574
▁میگی	-7.547
▁برو	-7.5494
▁مرد	-7.55065
▁میشم	-7.55377
▁ترین	-7.55707
▁راه	-7.56492
▁اگر	-7.56817
▁ا	-7.57082
▁یادم	-7.57166
▁انقدر	-7.57553
▁طرف	-7.57585
▁باشی	-7.57647
▁مو	-7.57747
▁پول	-7.57974
را	-7.58279
▁جون	-7.58412
▁اینو	-7.58427
▁شو	-7.58438
▁کنن	-7.58731
▁بهم	-7.58969
▁تاز	-7.59174
▁صبح	-7.59796
ث	-7.60031
▁داشت	-7.60354
▁جواب	-7.60546
▁برام	-7.60774
یل	-7.60833
▁فیلم	-7.61444
▁مهم	-7.61475
▁باش	-7.6251
▁ز	-7.62625
▁میگن	-7.62781
▁او	-7.62905
▁بقیه	-7.62961
▁تی	-7.62978
کی	-7.63266
▁اینجوری	-7.64275
▁امیدوارم	-7.64511
▁عزیزم	-7.65158
▁ایران	-7.65247
▁جان	-7.65275
رد	-7.65303
▁آب	-7.66275
▁میدم	-7.66327
▁ار	-7.66515
▁برات	-7.66542
▁البته	-7.6725
▁میخواد	-7.67649
▁گ	-7.6775
▁بیرون	-7.67862
کار	-7.68411
▁چقد	-7.68596
▁بهت	-7.68716
▁مردم	-7.69066
▁دنیا	-7.69322
▁بیاد	-7.69838
▁کلی	-7.70105
▁داداش	-7.70204
▁فردا	-7.70666
تی	-7.70705
▁باشم	-7.71627
▁جدید	-7.7167
▁دوس	-7.71721
▁۲	-7.72333
▁مال	-7.72378
بی	-7.72576
▁ببینم	-7.72768
▁اومد	-7.73624
▁اب	-7.74225
▁شروع	-7.74271
▁خر	-7.74321
▁جدی	-7.74441
▁پی	-7.74677
▁جای	-7.74965
▁درس	-7.75098
▁سگ	-7.75524
▁اصن	-7.75564
▁زیر	-7.75629
▁بدی	-7.75695
ود	-7.7589
▁خبر	-7.75979
▁شی	-7.76096
▁تنگ	-7.76405
▁بهتر	-7.76483
▁منشن	-7.76728
▁دون	-7.77305
▁هیچی	-7.77327
▁یکم	-7.7742
▁کر	-7.7767
▁بالا	-7.77989
▁زیبا	-7.78157
یس	-7.78192
▁ده	-7.78241
▁نیس	-7.78558
▁فر	-7.79316
▁سی	-7.7978
▁کنار	-7.79863
دار	-7.80869
▁بزن	-7.81142
▁رفت	-7.81142
▁انقد	-7.81183
▁نو	-7.81242
▁دا	-7.82006
ااا	-7.82452
▁بین	-7.83315
▁نیستم	-7.83458
▁داریم	-7.83461
▁نداشت	-7.83684
▁قبل	-7.83813
ك	-7.84162
▁راحت	-7.84632
که	-7.84801
▁بخاطر	-7.85342
▁زدن	-7.85602
▁میرم	-7.85619
▁قرار	-7.86059
▁میشن	-7.86157
▁نمیتونم	-7.86579
▁کتاب	-7.87035
یک	-7.87075
▁ادم	-7.87323
▁انگار	-7.87546
▁مورد	-7.87931
کس	-7.88491
▁مادر	-7.8859
▁نیاز	-7.88948
▁بو	-7.8915
انه	-7.89519
ره	-7.89786
▁بله	-7.89918
▁دوباره	-7.89994
▁بخدا	-7.90025
▁سا	-7.90115
▁بزرگ	-7.90838
▁نگاه	-7.91027
▁حتما	-7.91503
▁تک	-7.91558
▁ناراحت	-7.91756
▁میبینم	-7.91762
▁بوده	-7.92013
▁کو	-7.9254
▁فالو	-7.92565
▁ری	-7.92615
ممم	-7.9284
▁اکانت	-7.92873
ظ	-7.93033
▁بغل	-7.93208
▁سوال	-7.93587
▁عشق	-7.93909
ارو	-7.94385
فر	-7.9451
▁جمع	-7.94734
▁والا	-7.94881
▁میکردم	-7.95175
▁سن	-7.9545
▁گریه	-7.95572
▁وسط	-7.95752
▁دار	-7.95879
اری	-7.9679
▁مع	-7.97257
▁۱	-7.97331
▁ممنون	-7.97381
▁لی	-7.97475
▁یو	-7.97518
▁میخوای	-7.97795
جا	-7.97975
▁کا	-7.98335
▁پشت	-7.98376
▁مشکل	-7.98584
▁امتحان	-7.98861
▁عوض	-7.98885
▁آن	-7.98996
یر	-7.99208
▁گرم	-7.9928
▁هستم	-7.99552
▁جلو	-7.99555
▁بلاک	-7.99593
لو	-7.99611
▁قبول	-7.99708
▁چجوری	-7.99986
▁نی	-8.00248
▁آهنگ	-8.00278
▁نمیاد	-8.00522
وز	-8.00702
▁دادن	-8.0085
▁لطفا	-8.01182
▁رفتم	-8.01259
▁بزنم	-8.01335
ى	-8.01397
▁اوکی	-8.01461
▁کیوت	-8.01469
▁دلیل	-8.01505
▁بذار	-8.0152
▁نام	-8.01749
▁زدم	-8.01928
▁زود	-8.0194
یز	-8.02141
▁حساب	-8.0215
▁کدوم	-8.02316
▁کص	-8.02576
▁۳	-8.02607
زی	-8.03072
▁بریم	-8.03072
▁سخت	-8.03337
▁میدی	-8.03554
▁خسته	-8.03949
▁کون	-8.04033
با	-8.04114
▁بازم	-8.04148
▁جو	-8.04188
▁گیر	-8.04321
▁میشد	-8.04391
▁شم	-8.04612
▁جر	-8.04873
نو	-8.05421
▁دوتا	-8.05646
▁اش	-8.05683
▁احساس	-8.05768
▁موقع	-8.06516
▁رفته	-8.06676
▁بدن	-8.06696
▁اشتباه	-8.0715
اف	-8.07213
▁دیگ	-8.07263
▁مثلا	-8.07325
▁ول	-8.07378
▁دانشگاه	-8.07456
گاه	-8.07467
▁باهاش	-8.07602
▁کلاس	-8.07614
▁پیام	-8.07694
▁انجام	-8.07749
▁عاشق	-8.07749
به	-8.08271
▁عا	-8.08296
▁هفته	-8.08397
▁هو	-8.08515
▁زد	-8.08564
▁اومدم	-8.08823
انی	-8.08937
▁ط	-8.09201
▁شا	-8.0928
▁دنبال	-8.09556
▁استفاد	-8.09558
▁دهن	-8.09647
▁ببر	-8.09658
▁آخر	-8.09728
▁گی	-8.0984
▁میدونم	-8.10015
▁همش	-8.10132
کو	-8.10192
▁بیدار	-8.10466
▁حد	-8.10522
▁میتونی	-8.10538
▁ص	-8.10781
▁خوشگل	-8.10979
▁بزار	-8.11369
▁گوه	-8.11607
▁مدت	-8.11964
▁مر	-8.12164
بار	-8.12334
▁وجود	-8.12343
▁آخه	-8.12535
▁تولد	-8.13141
وب	-8.13154
▁شر	-8.13329
▁نداری	-8.1358
▁فا	-8.1363
▁صد	-8.13748
▁حالت	-8.14033
▁تمام	-8.14299
▁اونجا	-8.14519
▁اخه	-8.15306
▁میتون	-8.15399
▁تولدت	-8.15472
▁شبیه	-8.15558
▁نوشت	-8.15583
▁میره	-8.15835
▁براش	-8.15907
های	-8.15951
▁عزیز	-8.16097
ژ	-8.16193
▁بگی	-8.16452
▁تایم	-8.16616
سی	-8.16626
▁مس	-8.16725
نده	-8.16751
▁خون	-8.1677
▁پایین	-8.16774
▁قلبم	-8.16832
▁عالی	-8.17038
▁بلد	-8.17246
▁قلب	-8.17299
▁آقا	-8.17706
▁لحظه	-8.17802
▁مث	-8.18038
▁پاک	-8.18102
▁هستی	-8.18591
▁میزنم	-8.18814
▁صورت	-8.19183
▁مت	-8.19234
▁شهر	-8.19526
▁غیر	-8.19863
ههه	-8.1991
▁چطوری	-8.19924
▁خرید	-8.2048
▁چیکار	-8.20534
▁علی	-8.20779
اااا	-8.20791
▁خاک	-8.20797
▁دادم	-8.20804
▁نشون	-8.2084
▁خوشحال	-8.2098
کر	-8.21005
▁بکش	-8.21102
▁بهترین	-8.21212
▁میشی	-8.21434
رت	-8.21762
▁نشد	-8.2218
▁فن	-8.22348
▁جز	-8.22366
▁حداقل	-8.22549
۰	-8.2297
▁سرم	-8.23141
▁گفتی	-8.23495
▁زمان	-8.23624
کا	-8.24165
▁بره	-8.24261
اک	-8.24441
▁کس	-8.24525
در	-8.24602
▁پدر	-8.24735
▁غ	-8.24811
▁غذا	-8.25006
▁بک	-8.25011
▁زمین	-8.25015
مان	-8.2504
▁ادام	-8.25074
گو	-8.25106
▁سریال	-8.25146
▁هرچی	-8.25192
چی	-8.25289
▁اه	-8.25495
کن	-8.25577
▁چطور	-8.25622
▁رفیق	-8.25712
نا	-8.26123
▁ممنونم	-8.26262
▁خودشون	-8.26434
▁گرفت	-8.26687
▁اینستا	-8.26852
▁مامان	-8.26871
▁بگیر	-8.27089
▁اونا	-8.27128
وس	-8.27135
▁حقیقت	-8.27152
▁بخیر	-8.27169
▁قراره	-8.27272
▁جوری	-8.2749
▁اهنگ	-8.27579
▁رسید	-8.27648
▁زند	-8.27897
▁تن	-8.27933
▁۴	-8.28033
تا	-8.28233
▁قسمت	-8.28247
▁کراش	-8.28384
رم	-8.28732
یییی	-8.28832
▁هوا	-8.28844
▁زده	-8.28971
▁متاسفانه	-8.28983
▁همچین	-8.28995
▁داشتن	-8.29089
▁زیبایی	-8.2911
کل	-8.29273
▁برنام	-8.29291
▁خو	-8.29796
▁بعدش	-8.29925
اق	-8.30066
▁ازش	-8.30251
▁خاطر	-8.30264
▁گفته	-8.30886
▁بوس	-8.30981
▁بگیرم	-8.31016
▁بعضی	-8.31261
▁فرق	-8.31402
▁گرفتم	-8.3145
▁لباس	-8.31681
▁شک	-8.31713
▁رفتن	-8.31805
رس	-8.3186
▁ارزش	-8.31991
▁نزدیک	-8.3206
▁کیر	-8.32276
▁بشم	-8.3234
ونه	-8.32576
▁درک	-8.32583
▁ست	-8.32747
▁نباید	-8.32751
▁هزار	-8.32761
▁نیم	-8.32788
جی	-8.33066
▁هیچوقت	-8.33187
▁باهم	-8.33225
▁بزنی	-8.33509
▁داستان	-8.33542
▁پشمام	-8.33648
▁خالی	-8.33667
▁ینی	-8.33805
▁گرفته	-8.33872
▁خراب	-8.34029
▁پسرا	-8.34095
▁انتخاب	-8.34297
▁نمیکنم	-8.34305
▁فاک	-8.34426
▁مخ	-8.34438
▁دیدی	-8.34559
يد	-8.34634
▁رنگ	-8.34778
▁باور	-8.34799
▁اینقدر	-8.34836
▁آی	-8.34978
▁برد	-8.34992
بل	-8.35062
مممم	-8.35178
▁دوستان	-8.35342
ییی	-8.35391
▁هستن	-8.35483
سم	-8.35564
▁رد	-8.3582
▁اومده	-8.36207
است	-8.36257
▁نزن	-8.36448
وان	-8.36639
▁۵	-8.36703
▁ماشین	-8.36713
▁لو	-8.36739
▁میدونی	-8.36802
▁خواست	-8.37082
▁میبینی	-8.37101
▁عن	-8.37605
▁پاره	-8.37632
▁حل	-8.37932
▁رابطه	-8.3809
▁شدی	-8.38185
▁دوم	-8.38275
▁امشب	-8.38295
▁خط	-8.38296
▁کمک	-8.38346
▁اين	-8.38734
▁دم	-8.38813
فی	-8.38861
▁میتونم	-8.38992
▁نکرد	-8.39022
▁مهربون	-8.3909
▁میام	-8.39248
▁بس	-8.39401
▁گا	-8.39719
▁صدا	-8.3975
▁باعث	-8.39912
▁دیدن	-8.40065
▁اخ	-8.40122
▁میگفت	-8.40254
هههه	-8.40287
▁بگه	-8.40363
▁درسته	-8.40491
▁اتفاقا	-8.40524
▁خیر	-8.40776
▁سعی	-8.40788
▁بلند	-8.40816
▁خوشحالم	-8.40817
ذ	-8.40971
▁کش	-8.41018
▁گر	-8.41029
▁قشنگه	-8.41158
▁لاین	-8.4133
▁گفتن	-8.41463
زن	-8.4166
▁خدایا	-8.41842
▁گو	-8.41846
ینگ	-8.41901
جور	-8.41954
▁پای	-8.42446
▁جالب	-8.42485
▁همینطور	-8.42495
▁استاد	-8.42853
▁توجه	-8.42953
▁اینطوری	-8.43032
▁میزنه	-8.4329
▁اولین	-8.43346
▁عر	-8.43619
▁۱۰	-8.43775
▁جایی	-8.43785
▁مرگ	-8.4389
▁نصف	-8.44123
▁سل	-8.4418
فا	-8.44241
▁کنین	-8.44576
▁جی	-8.44665
ين	-8.44725
▁لا	-8.44726
له	-8.44932
▁علاق	-8.45117
▁آر	-8.45343
▁ایشالا	-8.4542
▁مي	-8.45698
▁تبریک	-8.4586
▁انسان	-8.45887
▁اقا	-8.45954
▁ترک	-8.45995
▁خودتون	-8.46149
فته	-8.46193
▁بالاخره	-8.46295
▁پرو	-8.46331
▁چهار	-8.46933
▁اف	-8.47573
▁افتخار	-8.47622
▁برگشت	-8.47631
▁یهو	-8.47694
▁میدن	-8.47968
▁ته	-8.48155
▁پنج	-8.48322
▁ریخت	-8.48972
▁نباش	-8.49031
▁خودمو	-8.49269
▁تجرب	-8.49422
▁گوشی	-8.49728
▁جذاب	-8.4975
▁کمتر	-8.49787
▁فشار	-8.49887
▁گه	-8.50047
▁نداد	-8.50083
▁تلاش	-8.5038
سن	-8.50712
▁جدا	-8.50761
▁خانواده	-8.5079
▁درصد	-8.50983
▁دیر	-8.51017
ونی	-8.51068
▁کنکور	-8.51277
▁استوری	-8.51348
▁زندگیم	-8.51677
▁صحبت	-8.51714
▁ندید	-8.51752
▁نشست	-8.52199
▁کافی	-8.52246
▁اونم	-8.52375
▁باشن	-8.52526
▁بکن	-8.52591
▁ساله	-8.52703
▁سمت	-8.52734
▁فعلا	-8.52801
▁گرفتن	-8.52818
▁۷	-8.52878
▁مد	-8.52924
▁ساخت	-8.52971
▁مهر	-8.52975
▁چک	-8.53032
▁بتون	-8.53043
▁ندارن	-8.5305
▁ند	-8.53084
ووو	-8.53085
سو	-8.53106
▁گروه	-8.5317
▁اند	-8.5317
▁جور	-8.53233
▁پل	-8.53574
▁گربه	-8.53636
▁میگیره	-8.53735
▁بری	-8.53864
دا	-8.53971
▁اتاق	-8.54089
▁منتظر	-8.54112
▁روح	-8.54414
▁دکتر	-8.54539
▁ریدم	-8.54603
▁برن	-8.54848
▁تخم	-8.54932
▁صدای	-8.54949
▁تهران	-8.55034
▁مح	-8.55265
▁الله	-8.55527
▁عمل	-8.55624
▁بنده	-8.55717
▁دخترا	-8.55831
▁بیار	-8.55833
▁خورد	-8.5597
▁مدرس	-8.56011
▁نظرم	-8.56145
▁خور	-8.56261
▁نشده	-8.5634
▁دایرکت	-8.56471
▁بچ	-8.56888
▁حالم	-8.57227
▁ایرانی	-8.57238
نس	-8.57493
▁نود	-8.57512
▁قابل	-8.57553
▁هایی	-8.57646
▁مود	-8.57815
▁ات	-8.58089
▁کشید	-8.58164
▁شاد	-8.58336
▁فحش	-8.58437
▁بحث	-8.58483
▁شانس	-8.58497
شونو	-8.58789
▁غم	-8.58866
▁وگرن	-8.58992
▁میزنی	-8.59029
▁گم	-8.59032
▁کشور	-8.59167
▁کیرم	-8.59179
▁۲۰	-8.59259
▁ممکنه	-8.59265
▁مامانم	-8.59307
▁بخور	-8.59348
بو	-8.59381
▁اخر	-8.59394
▁اذیت	-8.59429
گان	-8.59435
▁پلی	-8.59668
▁تومن	-8.59877
▁احتمالا	-8.5992
▁جمله	-8.59934
▁میخوره	-8.59941
▁خواهر	-8.59981
▁مونده	-8.60145
▁پست	-8.60339
▁دقیقه	-8.60583
▁واقعی	-8.60625
▁ازین	-8.6078
▁زیادی	-8.60856
▁بیام	-8.60935
▁حوصله	-8.60944
▁شوخی	-8.60991
▁زنگ	-8.61039
▁استرس	-8.6113
▁کف	-8.61359
▁تیک	-8.61436
▁نمیکنه	-8.61467
▁نکردم	-8.61841
نت	-8.62129
▁مجبور	-8.62484
▁بفهم	-8.62491
▁اتفاق	-8.62826
▁بیای	-8.62881
یدن	-8.62995
▁فصل	-8.63002
▁میان	-8.63071
▁نگفت	-8.63214
▁انتظار	-8.63521
▁قیمت	-8.63537
▁حاجی	-8.63598
▁پیج	-8.63659
▁خوردم	-8.63758
دن	-8.63779
▁راست	-8.63844
▁خداروشکر	-8.64045
▁لذت	-8.64046
▁اندازه	-8.64048
ضا	-8.64049
▁برگرد	-8.6409
▁زودتر	-8.64217
▁نبودم	-8.64412
کت	-8.64651
عه	-8.64657
وری	-8.64762
▁سخته	-8.65067
▁نیومد	-8.65117
▁میکرد	-8.65148
▁پیر	-8.65324
قی	-8.65327
▁قطعا	-8.65405
▁ندیدم	-8.65574
▁بفرست	-8.65705
▁بش	-8.65772
▁قطع	-8.65898
چه	-8.65944
▁فهمیدم	-8.65975
▁سری	-8.66054
▁رای	-8.66166
گار	-8.66196
▁نکنه	-8.66262
▁بودی	-8.66579
ررر	-8.66631
▁بشی	-8.66768
جه	-8.66805
▁اک	-8.67131
▁سکس	-8.67143
▁امید	-8.6716
▁ناشناس	-8.67245
▁نداریم	-8.67375
▁ملت	-8.67397
▁چت	-8.67518
▁نگ	-8.67522
▁قر	-8.67797
▁کوچیک	-8.67813
▁قربونت	-8.67824
▁فیو	-8.67858
▁داش	-8.67929
▁کامل	-8.67955
▁منظورم	-8.68268
▁تغییر	-8.68335
▁شرایط	-8.68335
▁تون	-8.68354
▁یادت	-8.68636
▁موفق	-8.68783
▁نباشه	-8.68883
▁نفس	-8.68904
▁ببخشید	-8.68954
▁خدایی	-8.69249
ههههه	-8.69261
▁کنند	-8.69314
رن	-8.69393
▁روزی	-8.69633
▁لب	-8.69881
▁بدید	-8.69981
▁ازدواج	-8.69992
▁اعصاب	-8.69992
▁زبان	-8.70041
▁عم	-8.70086
▁آدما	-8.70116
▁وارد	-8.70157
پر	-8.70271
▁قا	-8.70347
وووو	-8.70529
▁نخور	-8.70531
▁متوجه	-8.70551
▁نیستی	-8.70816
سر	-8.71094
▁غلط	-8.71113
▁زشت	-8.71164
▁بخش	-8.71219
الله	-8.71299
▁دیشب	-8.71692
▁خفه	-8.71741
▁رشت	-8.71767
▁غر	-8.71894
▁کارت	-8.72024
اپ	-8.72026
▁میزد	-8.72327
۱	-8.7236
▁ترس	-8.72632
▁ذوق	-8.72887
لت	-8.72938
▁حیف	-8.72993
▁هیچکس	-8.73034
▁میکنیم	-8.73052
▁خودتو	-8.73205
▁خودمون	-8.73245
▁کیری	-8.73247
▁بشین	-8.73346
▁نشه	-8.73356
▁اونایی	-8.73377
▁رفتار	-8.7348
سال	-8.73489
کش	-8.73598
▁تف	-8.73647
▁تنهایی	-8.73857
▁نگو	-8.73942
▁اعتماد	-8.7397
▁نخ	-8.74133
▁میخواستم	-8.74139
▁شن	-8.7433
▁خلاص	-8.74553
▁عمر	-8.74652
▁میگیرم	-8.74688
▁نگه	-8.74724
▁ناز	-8.74753
▁مج	-8.74797
▁باشید	-8.75129
▁معمول	-8.75148
▁مشت	-8.75183
▁آل	-8.75399
▁خانم	-8.75456
▁خودمم	-8.75571
▁سیگار	-8.75774
زار	-8.75954
▁نیا	-8.76162
▁بند	-8.7633
▁کرونا	-8.76353
▁خوبم	-8.76466
▁خارج	-8.76547
▁بهتره	-8.76565
▁افتاد	-8.7695
▁جهان	-8.77009
▁شت	-8.77031
▁نگا	-8.77284
اط	-8.77396
▁اپ	-8.77423
▁کسشر	-8.77538
▁زدی	-8.77938
▁قول	-8.77989
▁تلگرام	-8.78113
▁میزنن	-8.78126
▁پاس	-8.78453
▁کاملا	-8.78571
اا	-8.78586
▁بابام	-8.78659
▁مغز	-8.78813
▁اشک	-8.79263
▁نکنم	-8.7931
▁نداشتم	-8.79328
▁نتیجه	-8.79329
▁میدون	-8.79484
▁نیستن	-8.7964
▁خانوم	-8.79966
۰۰	-8.80001
▁بخون	-8.80093
▁کسایی	-8.80123
▁بنظرم	-8.80128
▁خوشم	-8.80301
▁دید	-8.80415
بان	-8.80529
▁تره	-8.80742
▁خنده	-8.80762
جو	-8.80911
▁نمیخوام	-8.8099
▁لیست	-8.81089
اشون	-8.81153
▁تحمل	-8.81181
▁اجازه	-8.81183
▁دیروز	-8.81274
رز	-8.81577
▁هفت	-8.81791
▁نکنید	-8.818
▁مطمئن	-8.81806
▁لازم	-8.81825
▁سالم	-8.81866
▁هل	-8.81897
▁هرکی	-8.81996
اح	-8.82135
▁واقع	-8.82388
▁مشخص	-8.82435
▁آورد	-8.82443
▁پاش	-8.82519
▁بدبخت	-8.82529
▁شوهر	-8.8256
▁بزنه	-8.82641
نج	-8.82876
▁فلان	-8.82906
ددد	-8.83002
▁کصشر	-8.83103
▁همینه	-8.83114
▁آخ	-8.83448
▁بست	-8.83499
▁داشتی	-8.83581
▁حرفا	-8.83629
▁سم	-8.83698
▁کصخل	-8.83708
▁قضی	-8.83713
▁راضی	-8.83721
▁موضوع	-8.84345
▁تعریف	-8.84346
▁مراقب	-8.84346
▁عجب	-8.84348
▁اهمیت	-8.84352
▁دروغ	-8.84364
اله	-8.84503
▁عجیب	-8.84541
▁رفتی	-8.84554
▁مدل	-8.84638
▁مب	-8.84666
▁خوندم	-8.84668
▁قشنگی	-8.84681
▁شیر	-8.84754
▁گند	-8.84806
الی	-8.84909
▁بخر	-8.85022
▁دوستام	-8.85121
▁کیه	-8.85148
رررر	-8.85335
▁شکل	-8.85371
▁میری	-8.85393
▁خوندن	-8.85462
ویی	-8.85468
▁میکنید	-8.85548
دان	-8.85608
رک	-8.85724
▁بهشون	-8.85889
▁عنوان	-8.86337
▁ذهن	-8.86362
▁وضعیت	-8.8639
▁احمق	-8.86451
▁تع	-8.86477
▁فل	-8.86521
▁مون	-8.86692
▁میداد	-8.867
یست	-8.86829
▁تاثیر	-8.86952
▁خورده	-8.8708
▁پرت	-8.8709
تتت	-8.87194
▁کشت	-8.87216
▁مش	-8.8741
▁نسبت	-8.87616
۵	-8.87782
۲	-8.87826
▁مارو	-8.87934
وقت	-8.87935
▁ساز	-8.88158
▁بن	-8.88308
قد	-8.8846
▁چن	-8.88655
▁دارید	-8.88808
▁خا	-8.88898
▁ابر	-8.88971
زه	-8.89087
▁ریت	-8.89156
ییییی	-8.89197
▁مم	-8.89227
▁دیده	-8.89244
▁فی	-8.89516
▁آرزو	-8.89541
▁مز	-8.89603
▁باهات	-8.89623
وار	-8.89647
▁زا	-8.89797
امو	-8.89963
▁باشیم	-8.89964
▁سفید	-8.90312
▁مرا	-8.90531
▁ببینی	-8.9076
▁لطف	-8.90801
▁فیک	-8.9084
▁تصمیم	-8.90992
▁پوست	-8.91008
▁ویدیو	-8.91017
▁ض	-8.91036
▁بشن	-8.91062
ااااا	-8.91132
▁خوابم	-8.91263
▁ساد	-8.91377
▁لاو	-8.91447
▁دادی	-8.91477
▁ذ	-8.91543
▁کنسرت	-8.91687
▁سین	-8.91714
اخ	-8.91717
▁خال	-8.91727
▁اد	-8.91787
▁شکست	-8.92018
▁دختره	-8.92134
▁چیزا	-8.9231
▁گذاشتم	-8.9238
▁توش	-8.92546
▁تیم	-8.92564
▁اضافه	-8.93076
▁دعا	-8.93106
▁لینک	-8.93107
▁اسمش	-8.9338
▁برق	-8.93392
▁مق	-8.93452
▁دلت	-8.9346
رسی	-8.93605
▁بانو	-8.93656
▁توضیح	-8.9378
▁دعوا	-8.9378
▁نرفت	-8.93789
▁خوردن	-8.93834
▁اگ	-8.93885
▁لعنتی	-8.941
▁ترم	-8.94189
▁قبلا	-8.94401
ترین	-8.94422
▁فرا	-8.94441
▁فهمید	-8.94478
▁دلتنگ	-8.94556
▁نخوا	-8.94577
▁قهو	-8.94694
▁آشنا	-8.94717
▁شدیم	-8.94731
▁دقت	-8.94942
▁فراموش	-8.95205
▁پخش	-8.95217
▁نگران	-8.95226
▁بخوری	-8.95238
▁وضع	-8.95547
▁بدتر	-8.95611
▁تیر	-8.9587
▁ذهنم	-8.95914
▁مسخره	-8.95923
▁پشم	-8.96016
▁صب	-8.96473
▁نمیده	-8.96509
اتون	-8.96762
▁افتادم	-8.97033
▁لایک	-8.97051
▁فروش	-8.97074
▁دستم	-8.97094
▁نباشی	-8.97286
▁شیم	-8.9734
▁ایگنور	-8.97377
▁بنویس	-8.97379
▁دفع	-8.97498
▁بپرس	-8.97511
▁بخونم	-8.97577
▁تورو	-8.97611
▁جنگ	-8.97829
ران	-8.981
▁حجم	-8.98129
ونگ	-8.98248
▁گاهی	-8.98394
آ	-8.98425
▁بگیره	-8.98571
نننن	-8.98586
یان	-8.98699
▁اسک	-8.98752
▁هدف	-8.98857
اع	-8.98948
پل	-8.99013
جر	-8.99092
▁همشون	-8.99117
▁جفت	-8.99174
▁خاصی	-8.99384
ونم	-8.99439
▁روشن	-8.99588
▁تاریخ	-8.99606
▁فامیل	-8.99607
▁قیاف	-8.99607
▁بلک	-8.99635
▁کنسل	-8.99745
▁بگیری	-8.9987
▁بمیرم	-8.99927
▁نون	-9.00067
▁اوه	-9.00184
▁دانلود	-9.00352
▁پیشنهاد	-9.00352
▁قبلی	-9.00971
▁نده	-9.01329
▁گرفتی	-9.01583
▁شاه	-9.01687
پس	-9.01704
▁مجازی	-9.01876
▁ژ	-9.02097
▁درگیر	-9.02182
▁مست	-9.02352
▁فرستاد	-9.02642
▁الکی	-9.03072
▁تل	-9.03108
▁دقیق	-9.03145
▁دارین	-9.03151
▁گرا	-9.03166
▁چپ	-9.03245
▁یبار	-9.03306
▁عین	-9.03323
▁بریز	-9.03354
▁میرفت	-9.03427
▁آدمای	-9.03454
▁بنداز	-9.03503
▁کارا	-9.03508
زاد	-9.03606
▁بم	-9.03717
▁شماره	-9.04085
▁دوسش	-9.04108
▁گرد	-9.04119
تونو	-9.04195
▁قدر	-9.04265
▁وقته	-9.04322
▁میگیری	-9.04324
▁سپ	-9.04356
▁بزنیم	-9.04462
▁بودیم	-9.04672
▁اورد	-9.04808
▁میای	-9.04818
گا	-9.04858
▁قدیمی	-9.04975
ستان	-9.04986
▁چرت	-9.05245
▁اکس	-9.05262
▁لعنت	-9.05419
▁کلم	-9.05708
▁ارتباط	-9.05779
▁تکرار	-9.05787
▁سبز	-9.0579
▁میلیون	-9.05797
▁اینقد	-9.05813
▁گرون	-9.05857
▁زر	-9.05867
▁۹	-9.0587
▁نت	-9.05931
▁چس	-9.06039
▁آس	-9.06071
▁پور	-9.06184
▁سرت	-9.06197
▁گذاشته	-9.06212
▁شکر	-9.06462
▁آروم	-9.0666
▁حی	-9.06709
پا	-9.06718
▁خوند	-9.06808
▁تهش	-9.06903
▁خودشو	-9.06916
▁فندوم	-9.07413
▁موند	-9.07471
خونه	-9.075
بین	-9.07504
ژه	-9.07523
▁اومدی	-9.07619
▁سای	-9.07845
▁خواستم	-9.07854
▁سفر	-9.08073
▁بگید	-9.08074
▁اکثر	-9.08201
▁زبون	-9.08204
▁هه	-9.08211
▁هارو	-9.08217
▁عادت	-9.08226
▁صرف	-9.08321
▁گذشت	-9.08477
▁ریز	-9.08634
▁نرم	-9.0876
▁باهام	-9.08852
▁براتون	-9.09016
▁خواه	-9.09021
▁کوتاه	-9.09049
▁دیوار	-9.09115
▁چش	-9.09138
▁رضا	-9.09144
▁دوستم	-9.09279
▁صبر	-9.09391
▁رس	-9.09489
▁عد	-9.09545
▁نگیر	-9.09621
ششش	-9.09672
▁برین	-9.09792
▁تقریبا	-9.09845
▁ورزش	-9.09879
▁فارسی	-9.09884
▁تخمی	-9.1003
▁هشتگ	-9.10173
▁بل	-9.10224
▁اع	-9.10276
▁شون	-9.10309
قل	-9.10439
▁اینارو	-9.10471
▁بوی	-9.10548
▁انیم	-9.10616
▁خوشبخت	-9.10678
▁بمولا	-9.10684
▁تصور	-9.10696
▁جیمین	-9.10703
▁شرکت	-9.10734
▁سیاه	-9.10837
▁سریع	-9.1101
يي	-9.11023
▁شل	-9.1106
▁فو	-9.11063
▁روحی	-9.11171
▁تونست	-9.11189
▁گردن	-9.11272
▁ببینید	-9.11369
▁غمگین	-9.1152
بند	-9.11618
▁هعی	-9.11619
▁معنی	-9.11649
▁قوی	-9.11692
▁تایپ	-9.11718
▁میذار	-9.11768
▁بیان	-9.11773
▁مخصوصا	-9.11846
▁بردار	-9.11913
قه	-9.11971
▁گشن	-9.12007
▁خواهش	-9.12027
▁بعضیا	-9.12288
▁دیگر	-9.12337
▁انداخت	-9.12366
▁معرفی	-9.12366
▁بکیرم	-9.12374
▁چیزایی	-9.12473
▁دربار	-9.1253
▁میرن	-9.1261
▁لای	-9.12746
۷	-9.12764
▁صیم	-9.1298
▁مناسب	-9.13257
▁هوای	-9.13297
▁کافه	-9.13299
▁نهایت	-9.1338
▁جن	-9.13404
▁سرچ	-9.13566
▁نمیدون	-9.13577
روز	-9.13626
▁برید	-9.13751
▁وقتا	-9.13855
دوم	-9.13993
▁هاش	-9.14076
▁شعر	-9.14092
▁میومد	-9.14119
▁برسه	-9.14233
▁محمد	-9.14321
▁عادی	-9.14348
▁قدم	-9.14451
▁بخورم	-9.1457
▁فرار	-9.14594
▁ربطی	-9.14617
▁شخصیت	-9.14731
▁نمیخوا	-9.14812
▁جنس	-9.14873
▁آها	-9.14935
▁اخلاق	-9.14953
▁کصکش	-9.1502
▁شدت	-9.15023
▁امسال	-9.15141
▁نری	-9.15193
▁بت	-9.15214
اج	-9.15218
▁فرو	-9.15288
▁روش	-9.15336
▁بسته	-9.15687
▁خیابون	-9.15829
▁احترام	-9.1583
▁حاضر	-9.1583
▁حرکت	-9.15831
▁راجب	-9.15832
▁همینجوری	-9.15843
▁زمانی	-9.159
▁نمیکرد	-9.15917
▁ببینیم	-9.15986
▁فدات	-9.15994
▁کور	-9.16273
طور	-9.16524
▁ملی	-9.16715
▁بیخیال	-9.16715
▁آرامش	-9.16719
▁بسیار	-9.16734
▁خفن	-9.16745
▁نمي	-9.1677
ير	-9.168
▁پاییز	-9.16822
▁نمیخور	-9.16847
▁مرغ	-9.16931
▁گذشته	-9.17369
▁امیر	-9.17409
▁خل	-9.17529
▁خان	-9.17575
▁خجالت	-9.17607
▁کسخل	-9.17612
▁اید	-9.17616
▁دانشجو	-9.17621
▁نمیرس	-9.1764
اشو	-9.17642
▁آخرین	-9.17643
▁گایید	-9.17657
▁نمیکنی	-9.17664
▁ارا	-9.1771
▁زور	-9.17777
▁نویس	-9.17877
للل	-9.17902
▁یارو	-9.17956
▁میتونست	-9.18124
▁برگ	-9.18128
▁استار	-9.1848
▁میفرست	-9.18511
▁سرد	-9.18512
▁افسردگی	-9.18532
▁گور	-9.18534
▁ایشون	-9.18573
▁همراه	-9.18626
▁زین	-9.18732
▁اومدن	-9.19008
▁اصلی	-9.19082
▁انرژی	-9.19417
▁تابستون	-9.19417
▁کوچولو	-9.19419
▁کادو	-9.19484
▁عقل	-9.19515
گیر	-9.19536
▁نور	-9.19716
▁پرسید	-9.19771
▁خاص	-9.19846
▁میوفت	-9.19963
▁خوشگله	-9.19965
▁میگذره	-9.20357
▁خیال	-9.2037
ننن	-9.20492
▁برادر	-9.2067
▁فهم	-9.20719
▁خوام	-9.20726
▁میو	-9.20848
▁هات	-9.20907
▁آخرش	-9.20975
▁تم	-9.21032
▁منطقی	-9.21032
▁منظور	-9.21102
▁بارون	-9.21243
▁نزد	-9.21251
▁لحاظ	-9.21261
▁واکسن	-9.21263
▁شبا	-9.21425
خی	-9.21513
▁معلومه	-9.21694
▁شدید	-9.21772
▁میل	-9.21852
▁بنظر	-9.21912
▁طور	-9.21972
▁پن	-9.2211
▁نشی	-9.22152
▁اوضاع	-9.22195
▁تهیونگ	-9.22196
▁میخوان	-9.22198
▁نتونست	-9.22201
▁ادب	-9.22206
▁توام	-9.2223
▁ث	-9.2241
▁بگا	-9.22683
صد	-9.2274
▁معلوم	-9.22751
▁هشت	-9.22794
▁موافقم	-9.22911
▁قل	-9.22918
▁سالگی	-9.2292
▁عجیبه	-9.23138
▁موزیک	-9.2314
▁قهرمان	-9.23167
▁نمیتونی	-9.2333
▁واقعیت	-9.23709
▁شیش	-9.23745
▁نما	-9.23802
مسمس	-9.23881
▁قو	-9.23967
▁دوران	-9.24014
▁قربون	-9.2403
▁مملکت	-9.24091
▁میخونم	-9.24093
▁انگیز	-9.24093
داد	-9.24096
▁۱۵	-9.24141
▁اجرا	-9.24174
▁پارک	-9.24189
ااااااا	-9.24216
▁جوون	-9.2436
▁آقای	-9.24432
▁چان	-9.24439
▁متنفرم	-9.24516
▁عید	-9.24692
▁باد	-9.24752
▁آش	-9.24844
▁عالیه	-9.24844
▁امام	-9.24853
▁الهی	-9.24859
▁مزخرف	-9.25053
▁اینترنت	-9.25056
▁تشکر	-9.25059
▁معلم	-9.25081
▁باحال	-9.25085
▁کند	-9.25091
▁میکردی	-9.25493
▁تست	-9.25595
▁اکسو	-9.25689
رررررر	-9.25744
▁الم	-9.25987
▁آخوند	-9.26031
▁فاز	-9.26217
▁سمی	-9.26439
▁تگ	-9.26497
▁ریده	-9.26548
▁کوک	-9.26568
▁کال	-9.26569
▁مشکلی	-9.26584
▁برابر	-9.26651
▁سیب	-9.26675
▁براشون	-9.26755
▁جزو	-9.26819
مونو	-9.26845
▁تتو	-9.26888
▁بخواد	-9.27004
▁ظاهر	-9.27004
▁سطح	-9.27005
▁صمیمی	-9.27005
▁نگرفت	-9.27006
▁زخم	-9.27031
▁رحم	-9.27039
▁کاربر	-9.27118
▁بلا	-9.27122
▁بابت	-9.27221
▁مارک	-9.27612
▁نوع	-9.27761
▁مغزم	-9.27843
مممممم	-9.27947
▁هیت	-9.27961
▁داخل	-9.28
▁تخت	-9.28019
▁یجوری	-9.28019
▁خای	-9.28026
اتو	-9.28035
▁يه	-9.28277
▁بگین	-9.2838
▁طلا	-9.28422
▁افتاده	-9.28477
▁سایت	-9.28546
▁کیلو	-9.28695
▁میمونه	-9.2883
▁لبخند	-9.28994
▁گذاشتن	-9.29007
▁تعداد	-9.2901
▁سلیق	-9.29028
▁حسودی	-9.29029
▁میخوری	-9.29055
▁چاق	-9.29263
▁رف	-9.29268
▁مین	-9.29278
▁بخوابم	-9.29287
▁بیبی	-9.29394
يم	-9.29448
ییییییی	-9.29715
▁گوز	-9.2982
▁انگلیسی	-9.29834
▁هق	-9.29851
▁بخوای	-9.30004
▁تاحالا	-9.30004
▁برعکس	-9.30005
▁برداشت	-9.30007
▁عقب	-9.30009
▁سرویس	-9.30014
▁مرسییی	-9.30145
▁قد	-9.30236
▁موهاش	-9.30417
▁شیرینی	-9.30465
▁اور	-9.30497
۴	-9.30528
۹	-9.30555
▁میخواست	-9.30726
حس	-9.30914
▁استی	-9.30951
▁عکسای	-9.30965
▁راستی	-9.30982
▁۱۰۰	-9.30986
▁۳۰	-9.30999
▁نمر	-9.31006
▁طبیعی	-9.31024
▁دعوت	-9.31024
▁حذف	-9.31025
▁راجع	-9.31026
▁شخص	-9.31037
▁۱۲	-9.31078
▁قدرت	-9.31102
▁یدون	-9.31261
▁فرد	-9.3138
▁کد	-9.31408
بع	-9.31423
▁عروس	-9.3149
▁بهشت	-9.31679
▁آیند	-9.32014
▁فوتبال	-9.32056
▁مریض	-9.32066
▁میخورم	-9.32072
▁حقوق	-9.3208
▁چار	-9.32139
▁دوستای	-9.32298
▁پارت	-9.32301
▁نمیشن	-9.32436
▁ذر	-9.32748
▁بزرگتر	-9.32883
▁اصل	-9.33094
▁پزشک	-9.33097
▁ادما	-9.33117
▁هنر	-9.33118
▁نکردی	-9.33554
▁کیک	-9.34095
▁آمریکا	-9.3415
▁ترجیح	-9.3415
▁شلوغ	-9.34151
▁فاصل	-9.34153
▁دندون	-9.34153
▁نمیکنن	-9.34158
▁طول	-9.34308
▁کمر	-9.34324
▁جامع	-9.34337
▁میریز	-9.34411
▁تق	-9.34414
▁میاره	-9.34608
▁میفهمی	-9.35068
اااااا	-9.35099
▁حفظ	-9.35214
▁میرسه	-9.35274
▁سلامت	-9.35293
▁عمو	-9.35336
▁باورم	-9.3536
▁میخر	-9.35362
▁شناس	-9.35382
▁لایو	-9.35393
▁بدیم	-9.35476
▁نمیگی	-9.3548
▁اونقدر	-9.3553
▁محل	-9.35557
▁میریم	-9.35561
▁گیری	-9.35577
▁کارای	-9.36007
▁مبارکه	-9.36159
▁آف	-9.36212
▁اونور	-9.36454
▁کردیم	-9.36563
▁هروقت	-9.36638
▁خش	-9.36861
▁میکنین	-9.36949
▁فرم	-9.36967
▁همتون	-9.37014
▁میترسم	-9.37133
▁بخونی	-9.37336
▁عذاب	-9.37376
▁افراد	-9.37378
▁گشاد	-9.37384
▁دزد	-9.37402
▁هام	-9.37459
▁پیا	-9.37477
▁هند	-9.37613
سسس	-9.37695
▁سوم	-9.37839
▁اج	-9.38089
▁اها	-9.38144
▁بخوره	-9.3819
▁بز	-9.38289
▁جالبه	-9.38317
▁سرش	-9.39122
گذر	-9.39171
▁دن	-9.39461
▁عدد	-9.39576
▁خیانت	-9.39588
▁عضو	-9.39591
▁شنیدم	-9.39608
▁۱۴	-9.39624
▁غریب	-9.39655
▁خار	-9.39995
▁ربط	-9.40018
▁خیلییی	-9.40042
▁وایب	-9.40085
▁صداش	-9.40106
▁اکانتم	-9.40311
فه	-9.40313
▁اح	-9.40325
▁اتفاقی	-9.40543
▁حمایت	-9.4071
▁ثابت	-9.4071
▁خاموش	-9.40713
سان	-9.40724
▁شلوار	-9.40733
▁طرح	-9.40839
▁علا	-9.41018
▁اشکال	-9.41103
▁نمیخواد	-9.41301
▁چندتا	-9.41367
▁باشین	-9.41488
▁شود	-9.41572
▁نوش	-9.41604
▁جل	-9.41643
قدر	-9.41666
▁بکنی	-9.41718
▁پیتزا	-9.41847
▁ترسناک	-9.41847
▁یونگی	-9.41881
▁دستت	-9.42065
▁گاو	-9.42108
▁اروم	-9.42206
▁نمیدم	-9.42225
▁نشو	-9.4231
▁چیزای	-9.42483
▁داشتیم	-9.42677
▁لاس	-9.42749
▁پیچ	-9.42784
▁گذاشتی	-9.42813
▁قضاوت	-9.42995
▁لامصب	-9.42995
▁ریاضی	-9.42995
▁موجود	-9.43027
▁دوستت	-9.43075
▁کیفیت	-9.43077
▁جریان	-9.43092
▁اوت	-9.43107
▁نبین	-9.43277
▁خواد	-9.4333
▁كرد	-9.43441
▁قرمز	-9.43489
▁واییی	-9.4369
▁ندار	-9.43709
جز	-9.4371
▁بالای	-9.43754
▁خرج	-9.43869
خور	-9.43935
▁شام	-9.43975
▁یادش	-9.4406
▁نره	-9.44086
▁آواتار	-9.44158
▁تعطیل	-9.44158
▁عصبی	-9.44158
▁آفرین	-9.44162
▁سکوت	-9.44171
▁عمیق	-9.44173
▁ثانی	-9.44208
▁نمیتونه	-9.44304
▁سختی	-9.44348
▁بب	-9.44348
▁هاشون	-9.44374
▁فوق	-9.44394
▁مسیر	-9.44487
▁ددی	-9.4468
▁زیاده	-9.44733
▁حرفی	-9.44929
▁میمون	-9.44951
▁عجیبی	-9.44977
▁بعدی	-9.45095
ممممم	-9.4512
▁بسه	-9.45164
▁شنب	-9.4521
▁متفاوت	-9.45334
▁کامبک	-9.45335
▁نفهم	-9.45336
▁مخالف	-9.45338
▁سبک	-9.45347
▁عالم	-9.45412
▁عسل	-9.45431
▁حضوری	-9.45463
▁حدود	-9.45556
▁ممد	-9.45605
▁گری	-9.45659
▁تلخ	-9.45672
▁کوفت	-9.45715
▁جهت	-9.45719
▁نس	-9.45744
▁ریش	-9.45892
▁بي	-9.45896
▁هس	-9.45974
▁شور	-9.45986
▁باهاشون	-9.4627
▁رها	-9.46302
▁پایان	-9.46323
▁منتظرم	-9.46402
▁لیاقت	-9.46526
▁ننه	-9.46554
▁سیر	-9.46666
▁ارزو	-9.46743
▁منفی	-9.46844
▁خواستی	-9.47064
▁میخا	-9.47332
▁مص	-9.47387
▁زیباست	-9.47546
▁واسم	-9.47603
▁دانش	-9.47674
▁نمیدونی	-9.4768
▁شیپ	-9.47713
▁بخوام	-9.4773
▁حرص	-9.47733
ذا	-9.47738
▁گناه	-9.47739
▁سوخت	-9.47747
▁احتمال	-9.47756
▁میخند	-9.47759
▁میبینه	-9.47777
▁ترکیب	-9.47779
▁نخوند	-9.47814
▁نکردن	-9.47827
▁دمت	-9.47947
▁بمونه	-9.47963
▁لیام	-9.48084
▁نکش	-9.48162
▁شمال	-9.48215
▁اولش	-9.48277
▁اینجور	-9.48277
▁بذارم	-9.48339
▁۵۰	-9.4838
▁رل	-9.48464
▁اینطور	-9.48526
▁آه	-9.48701
پرس	-9.48706
▁آبادان	-9.48952
▁ثبت	-9.48953
▁کامنت	-9.48957
▁طولانی	-9.48995
▁ابد	-9.49003
▁قفل	-9.49032
▁ترند	-9.49154
▁قشنگم	-9.492
▁پولدار	-9.49242
▁توهم	-9.49242
▁شخصی	-9.49248
▁توهین	-9.49278
▁نمک	-9.49352
▁بفرستم	-9.49355
▁میخام	-9.49448
▁میفهمم	-9.49527
▁جمعه	-9.49592
▁مار	-9.49948
فل	-9.49967
▁خوشگلی	-9.49987
سنس	-9.5007
▁جمهور	-9.50188
▁جاش	-9.50191
▁بگن	-9.50237
▁میکشه	-9.50237
▁آزاد	-9.50327
▁صف	-9.50329
▁سوپر	-9.50344
▁بکنم	-9.50461
▁طرفدار	-9.50482
▁ایدی	-9.50669
گل	-9.5093
۳	-9.50978
چر	-9.50979
▁ریپ	-9.51049
▁مایل	-9.51143
▁بستگ	-9.51292
بن	-9.51392
▁نوتیف	-9.51436
▁مرحل	-9.51438
▁فرصت	-9.51441
▁فرهنگ	-9.51447
▁پارتنر	-9.51448
▁استایل	-9.51458
▁سنگین	-9.5171
▁دریا	-9.51745
▁هستیم	-9.5189
▁بال	-9.51908
▁بانک	-9.52291
▁نمیفهمم	-9.52421
▁نشدم	-9.52478
▁طر	-9.52628
▁نقطه	-9.527
▁کردین	-9.52707
▁نرسید	-9.52708
▁ماسک	-9.52746
▁قصد	-9.52799
▁چنل	-9.52936
▁منطق	-9.53052
▁کوچ	-9.53121
▁رسیدم	-9.53284
▁مگ	-9.53668
▁مترو	-9.53815
▁جاج	-9.53835
▁ایمپرشن	-9.53982
▁تبدیل	-9.53982
▁ظهر	-9.53982
▁آلبوم	-9.53983
▁شعور	-9.53984
▁اسکرین	-9.53987
▁کثافت	-9.5399
▁سرعت	-9.54028
▁راستش	-9.54112
▁لاشی	-9.54253
▁خندید	-9.54418
▁خوشحالی	-9.54434
بب	-9.54505
▁تاپ	-9.54558
▁میپرس	-9.54584
▁بکشم	-9.54649
▁آم	-9.54887
▁بمیر	-9.54953
▁درون	-9.55024
▁نچ	-9.5518
▁کوت	-9.55281
▁بکهیون	-9.55282
▁قانون	-9.55302
▁بچگی	-9.55442
▁حله	-9.55592
▁موهای	-9.55593
▁ماهی	-9.55719
اند	-9.55731
▁بگیرن	-9.55805
▁لویی	-9.55868
▁ماست	-9.55876
وووووو	-9.5604
▁چنین	-9.5606
▁عروسی	-9.56095
▁جلوی	-9.56209
سط	-9.56456
▁جند	-9.56476
▁برمیگرد	-9.56596
▁تایملاین	-9.56597
▁ميكن	-9.56599
▁اعلام	-9.566
▁توئیت	-9.56629
▁برسی	-9.56665
▁کول	-9.56667
▁امتحانا	-9.56705
▁صفح	-9.56748
▁آماد	-9.56758
▁داغون	-9.5694
▁دولت	-9.57027
▁عب	-9.57033
▁بخواب	-9.57067
▁بگیریم	-9.57134
▁زرد	-9.5725
▁بینی	-9.5732
▁دلش	-9.57356
▁بیارم	-9.57389
▁درمان	-9.57443
▁معد	-9.57915
▁سفارش	-9.5793
▁هیچکدوم	-9.5793
▁زحمت	-9.5793
▁نظام	-9.57931
▁سینگل	-9.57953
▁قربان	-9.57974
▁میکشم	-9.57975
▁نقش	-9.57988
▁دیوون	-9.57997
▁آرمی	-9.58572
سل	-9.5879
▁هول	-9.58891
▁میذارم	-9.58897
▁خوردی	-9.58976
▁اسلامی	-9.59147
▁حساس	-9.59147
▁ماچ	-9.59268
▁نقاشی	-9.59281
▁هزینه	-9.59281
▁فیزیک	-9.59282
▁فرشته	-9.59284
▁جهنم	-9.59297
▁بزارم	-9.59386
▁میشیم	-9.59417
▁عقد	-9.59485
▁میگفتم	-9.59513
▁نمیشد	-9.5953
▁فدای	-9.59571
▁کیم	-9.598
▁دلار	-9.59866
▁لپ	-9.60038
▁مولا	-9.60043
▁نمیشم	-9.60392
▁چیشده	-9.604
▁نمیره	-9.60549
▁گاز	-9.60625
▁حکومت	-9.60651
▁برخورد	-9.60652
▁پروفایل	-9.60653
▁ديگ	-9.6066
▁نفهمیدم	-9.60661
▁مثبت	-9.60664
▁سراغ	-9.60672
▁کسکش	-9.60734
▁رنگی	-9.60944
▁میکشی	-9.60946
▁بلو	-9.6098
▁اونجایی	-9.61209
▁متن	-9.61397
▁نبودن	-9.61466
کال	-9.61526
▁فنا	-9.61622
▁حا	-9.61729
لي	-9.61992
▁اعتراض	-9.62039
▁خصوص	-9.62039
▁تبلیغ	-9.6204
▁همچنین	-9.6204
▁تفاوت	-9.6204
▁ریتوییت	-9.6204
▁دفاع	-9.6204
▁آفتاب	-9.62041
▁چخبر	-9.62041
▁صحن	-9.62047
▁گوگل	-9.62068
▁سیستم	-9.62082
▁۲۴	-9.62101
▁تمیز	-9.62121
▁مشکی	-9.62185
▁تولید	-9.62207
▁نکنین	-9.62305
▁صاف	-9.62323
▁سلامتی	-9.62507
▁بخوابی	-9.62536
▁میشین	-9.6309
▁داف	-9.6318
▁بدبختی	-9.63236
▁کان	-9.63434
▁تصویر	-9.63448
▁مهاجرت	-9.63448
▁راهنمایی	-9.63448
▁معروف	-9.63449
▁انشالله	-9.6345
▁طبق	-9.63451
▁مینویس	-9.63452
▁هدر	-9.63529
▁۱۱	-9.63535
▁اطلاعات	-9.63587
▁موهات	-9.63731
▁گوشیم	-9.63803
▁ریدن	-9.63844
▁غص	-9.63907
▁دیگران	-9.63984
▁گول	-9.63999
▁ببند	-9.64105
▁سید	-9.64227
▁میکردن	-9.64274
▁دارو	-9.6431
▁احساسات	-9.64423
▁خشک	-9.64443
▁لاک	-9.64561
▁موندم	-9.64613
▁بگردم	-9.64727
▁تب	-9.64876
▁اسپویل	-9.64877
▁مختلف	-9.64877
▁بیشعور	-9.64877
▁انگشت	-9.64877
▁پشیمون	-9.64877
▁بپوش	-9.64878
▁مسئل	-9.64879
▁نمیشناسم	-9.6488
▁توروخدا	-9.6489
▁توقع	-9.64915
▁مشهد	-9.64957
اقل	-9.6496
▁علم	-9.64976
▁لول	-9.65055
▁بازیگر	-9.65394
▁ممکن	-9.6543
▁روانی	-9.65683
▁پسند	-9.65738
▁عز	-9.66207
▁شناخت	-9.66326
▁نصب	-9.66334
▁مسافرت	-9.66345
▁۱۹	-9.66376
▁شیرین	-9.66403
▁ریل	-9.66499
▁عرض	-9.66515
▁مرسیییی	-9.66893
▁مشکلات	-9.67158
▁دیس	-9.67409
▁شاخ	-9.67451
▁فضای	-9.67515
▁میرین	-9.6778
▁قبلش	-9.67792
▁استراحت	-9.67796
▁بخند	-9.67808
▁دان	-9.67818
▁فایده	-9.67867
▁شیراز	-9.67946
▁حمل	-9.67991
▁طوری	-9.68027
▁باشگاه	-9.68086
▁قهر	-9.68138
▁تند	-9.68188
▁قدیم	-9.68276
▁پرست	-9.68376
▁نیار	-9.68503
▁سنگ	-9.68629
▁ایول	-9.68794
▁سوار	-9.6907
▁آزادی	-9.69228
▁درخواست	-9.69289
▁ظرف	-9.69289
▁عصبانی	-9.69289
▁میخواب	-9.69289
▁حواسم	-9.6929
▁خدافظ	-9.6929
▁خدمت	-9.69291
▁دماغ	-9.69292
▁نذار	-9.69292
▁اخرش	-9.69302
▁کجاست	-9.69358
▁جدیدا	-9.69424
▁بستنی	-9.69425
▁نمیگم	-9.69435
▁میمیرم	-9.69518
▁بساز	-9.69538
▁دس	-9.69544
▁باخت	-9.69638
▁وایسا	-9.70072
▁فرند	-9.70109
▁کشیدن	-9.7018
▁گذاشت	-9.7019
خدا	-9.70201
▁بازار	-9.70737
▁خوشمز	-9.70739
▁چایی	-9.70792
▁همچنان	-9.70804
▁گزینه	-9.70804
▁اینستاگرام	-9.70805
▁وجدان	-9.7081
▁محتوا	-9.70843
▁مقابل	-9.70878
▁رانند	-9.70903
▁گشت	-9.70923
▁وصل	-9.70931
▁اشنا	-9.70957
▁موهام	-9.71048
▁ادمای	-9.71195
▁شماها	-9.71218
▁گود	-9.71273
▁رخ	-9.71369
▁افت	-9.71724
تیک	-9.71754
▁خستگی	-9.72344
▁هیشکی	-9.7235
▁بخرم	-9.72357
▁تج	-9.72357
▁میشناسم	-9.72363
▁بلاخر	-9.72365
▁پریود	-9.72366
▁کودک	-9.72383
▁یسری	-9.72388
▁ودف	-9.72452
▁نمیدی	-9.72457
▁هرجا	-9.7264
▁پارسال	-9.7272
▁تری	-9.72733
▁نیو	-9.72748
▁میاری	-9.72789
▁بیست	-9.73117
▁ادا	-9.73402
▁فوت	-9.73491
▁پارسا	-9.73531
▁مک	-9.73647
▁درود	-9.73764
▁سک	-9.73821
▁تحلیل	-9.73905
▁یوتیوب	-9.73905
▁اواتار	-9.73908
▁چرخ	-9.73916
▁زهرا	-9.73929
▁اسنپ	-9.7393
گیری	-9.74289
▁نخورد	-9.74664
▁کیف	-9.74756
▁کاپ	-9.7499
▁دگ	-9.75022
▁رست	-9.75107
▁سرکار	-9.75266
▁عینک	-9.75317
▁اطلاع	-9.75336
▁متاسفم	-9.75492
▁اثر	-9.75496
▁نمیدونستم	-9.75503
▁داغ	-9.75607
▁محض	-9.75675
▁ایشالل	-9.75756
▁وطن	-9.76099
جون	-9.76238
▁حافظ	-9.77105
▁حضرت	-9.77105
▁آموزش	-9.77106
▁میگرفت	-9.77108
▁هیجان	-9.77115
▁میخورن	-9.77129
▁امکان	-9.77134
▁۱۷	-9.77172
▁سیو	-9.77176
▁شرمند	-9.77231
▁جشن	-9.77304
▁بمونم	-9.7736
▁فور	-9.77384
▁پذیر	-9.77435
▁آیدی	-9.77672
▁حسین	-9.77818
▁مور	-9.77926
▁رپ	-9.78027
ععع	-9.78044
▁گمشو	-9.78053
▁خواهی	-9.78172
▁یادتون	-9.78546
يك	-9.78617
▁مواظب	-9.78745
▁مربوط	-9.78745
▁محبوب	-9.78745
▁سربازی	-9.78745
▁بغض	-9.78746
▁جونگین	-9.78756
▁بگذره	-9.78761
▁نجات	-9.78764
▁وحشی	-9.78765
▁رز	-9.7883
▁اوهوم	-9.78844
▁دوربین	-9.78911
▁اکسوال	-9.79074
▁جیب	-9.7921
▁پروف	-9.79228
▁جلس	-9.79297
اژ	-9.7947
▁چیشد	-9.79497
▁لال	-9.8007
▁فعال	-9.80304
▁نذاشت	-9.80411
▁استقلال	-9.80412
▁فیلتر	-9.80413
▁مستقیم	-9.80414
▁بیچار	-9.80416
▁مهدی	-9.80488
▁خستم	-9.80561
▁عمومی	-9.80589
▁میبرم	-9.80599
▁نشن	-9.80685
▁قرص	-9.80773
▁جیگر	-9.80775
▁گذار	-9.80819
▁بشر	-9.80872
▁همونجا	-9.81147
▁متر	-9.81388
▁پرس	-9.81497
کارو	-9.81509
▁تلفن	-9.81518
خواه	-9.81818
▁بالاتر	-9.81913
▁حضور	-9.81922
▁اقتصاد	-9.82106
▁تحویل	-9.82106
▁جونگکوک	-9.82106
▁آنلاین	-9.82107
▁ننداز	-9.82108
▁درمورد	-9.82111
▁نکته	-9.82138
▁جنب	-9.8214
▁خوابگاه	-9.82487
▁نمیفهم	-9.82495
▁يك	-9.82545
▁منظورت	-9.82618
▁عههه	-9.82622
▁آمد	-9.82639
▁حسرت	-9.8269
خخخ	-9.82723
▁موقعیت	-9.82735
▁ناموسا	-9.83047
▁اخرین	-9.83206
▁اي	-9.83288
بزرگ	-9.83409
▁محس	-9.83518
▁باقی	-9.83545
▁يا	-9.83613
لى	-9.83706
▁مریم	-9.83727
▁ارمی	-9.83828
▁جونگده	-9.83832
▁مقایس	-9.83834
▁آبان	-9.83843
▁بجای	-9.83895
▁فدا	-9.839
▁هدی	-9.84072
▁پرواز	-9.84081
▁هردو	-9.84124
▁نسخ	-9.84125
▁خوان	-9.84225
▁۹۰	-9.84331
▁گذر	-9.84358
▁دایی	-9.84632
▁تس	-9.84801
▁خاطرات	-9.84805
▁خونمون	-9.84832
▁جوان	-9.84897
رحال	-9.84905
▁شرف	-9.85196
گذار	-9.85202
▁دغدغه	-9.85585
▁مظلوم	-9.85585
▁تقصیر	-9.85585
▁خودکشی	-9.85593
▁ادبیات	-9.85597
▁پنجر	-9.8561
▁اعضا	-9.85629
▁لنتی	-9.85632
▁۱۳	-9.85634
ککک	-9.85664
▁پنیر	-9.85709
▁رسما	-9.8572
▁درخت	-9.85747
▁رگ	-9.85857
▁مهمونی	-9.85863
▁کمال	-9.85916
ههههههه	-9.86021
▁همسر	-9.86075
▁سوز	-9.86288
▁حلال	-9.86387
▁پارم	-9.86582
▁ميگ	-9.86719
نامه	-9.87256
▁جایز	-9.87322
▁۴۰	-9.87359
▁بیمارستان	-9.8737
▁خيلي	-9.8737
▁کثیف	-9.87371
▁رئیس	-9.87371
▁نابود	-9.87375
▁نيست	-9.8738
▁میدونستم	-9.87387
▁کچل	-9.87394
▁افرین	-9.8743
▁میمیر	-9.87436
▁مصرف	-9.87445
▁فرانس	-9.87475
▁دیقه	-9.87596
▁بگایی	-9.87627
▁چشمام	-9.87668
▁ادیت	-9.87708
▁لوس	-9.87885
▁نمیدن	-9.88238
کرد	-9.88414
▁گرل	-9.88505
▁دبیرستان	-9.89189
▁روانشناس	-9.89189
▁مذهبی	-9.89189
▁استعداد	-9.89189
▁همسایه	-9.89192
▁ریپلای	-9.89193
▁پوش	-9.89214
▁حموم	-9.89227
▁نامجون	-9.89235
▁تاریک	-9.8926
▁اتک	-9.89322
▁جنسیت	-9.89433
▁کپی	-9.89468
▁دادگاه	-9.8964
▁اخیر	-9.89653
▁هودی	-9.89669
ززز	-9.89695
علی	-9.89802
▁خند	-9.89865
▁روزای	-9.89866
▁گوج	-9.90208
▁نمیرم	-9.9042
▁همینجا	-9.9044
موقع	-9.90625
▁لاب	-9.90787
▁سینما	-9.90913
▁انقلاب	-9.91041
▁مرتیکه	-9.91044
▁العاد	-9.91044
▁دلایل	-9.91072
▁رمز	-9.91224
▁نمونه	-9.91264
وندن	-9.9135
▁گف	-9.91396
▁دایر	-9.91723
▁تایید	-9.91755
▁دبی	-9.9177
▁برسم	-9.91803
▁بدترین	-9.92151
▁بگیرید	-9.92168
باب	-9.92574
▁پتو	-9.92743
▁اجتماع	-9.92927
▁موسیقی	-9.92927
▁تمرین	-9.92933
▁حیوون	-9.92936
▁عصر	-9.92942
▁ضرب	-9.92944
▁میساز	-9.92953
▁تفکر	-9.93023
▁بیکار	-9.9303
▁تیپ	-9.93067
▁معذ	-9.93088
ففف	-9.93215
▁موفقیت	-9.93281
▁آسمون	-9.93342
▁ورود	-9.93362
▁مرز	-9.93375
▁شکلات	-9.93398
▁فضا	-9.93526
▁وااای	-9.93795
▁صفر	-9.94046
میگیرن	-9.94529
▁اهل	-9.9469
▁نمیشی	-9.94711
▁مسئول	-9.94744
▁ضرر	-9.94801
▁اختلاف	-9.9485
▁ضعیف	-9.9485
▁توصیف	-9.94852
▁کیپاپ	-9.94853
▁فرزند	-9.94856
▁کنترل	-9.94863
▁قاطی	-9.94878
▁سخن	-9.94889
▁میزارم	-9.94906
▁درحال	-9.94954
▁فاکینگ	-9.94973
▁فعالیت	-9.94978
▁چنتا	-9.94987
▁خیار	-9.95008
▁مانگا	-9.95025
▁بقیش	-9.95028
▁آزار	-9.95046
▁اسلام	-9.95079
▁دیجی	-9.95251
▁پیگیر	-9.95567
▁رک	-9.9574
▁هيچ	-9.96811
▁دچار	-9.96813
▁ضعف	-9.96817
▁تتلو	-9.96818
▁میخورد	-9.9682
▁سابق	-9.96821
▁مفید	-9.96833
▁خلوت	-9.96841
▁حاج	-9.96896
▁شایع	-9.96901
▁سکته	-9.96911
▁کانال	-9.97011
▁بازیکن	-9.97182
▁حرم	-9.97281
▁نسل	-9.97872
▁عزیزان	-9.98585
▁اعتقاد	-9.98811
▁اینتراکشن	-9.98811
▁جماعت	-9.98811
▁بنگتن	-9.98812
▁احسنت	-9.98812
▁تجاوز	-9.98812
▁جذب	-9.98812
▁سلطان	-9.98813
▁فاطمه	-9.98813
▁پیشرفت	-9.98821
▁تحت	-9.98837
▁خورشید	-9.98842
▁وقتایی	-9.98901
ککککک	-9.98979
▁زاده	-9.99194
▁نبر	-9.99369
▁گویا	-9.99495
▁نمیکش	-9.99514
▁پیک	-9.99643
▁دیلی	-9.99877
▁موج	-9.99978
▁جاهای	-10.0028
▁بخا	-10.0077
▁میذاشت	-10.0085
▁امریکا	-10.0085
▁دشمن	-10.0086
▁بنفش	-10.0086
▁میخونی	-10.0086
▁آسیب	-10.009
▁برسون	-10.0091
▁اجبار	-10.0091
▁مقدار	-10.0099
▁روغن	-10.0102
▁پاچ	-10.0145
▁دق	-10.0173
حث	-10.0174
▁تلف	-10.0206
▁ناموس	-10.0212
▁نینی	-10.0218
پذیر	-10.0251
▁اصرار	-10.0294
▁حوصلم	-10.0294
▁خطرناک	-10.0294
▁گوگولی	-10.0294
▁هوسوک	-10.0294
▁رئال	-10.0294
▁هرچند	-10.0294
▁میخوند	-10.0294
▁تمایل	-10.0294
▁همزمان	-10.0295
▁مشترک	-10.03
▁ساکت	-10.0311
▁واتس	-10.0313
▁اکبر	-10.032
▁میزاری	-10.0328
▁نمیزار	-10.0357
▁میخاد	-10.0401
▁افزا	-10.0501
▁ترسید	-10.0505
▁اصفهان	-10.0506
▁خداحافظ	-10.0506
▁طراحی	-10.0506
▁وسایل	-10.0507
▁واکنش	-10.0507
▁همجنس	-10.0507
▁طلب	-10.0508
▁شغل	-10.0508
▁ماجرا	-10.051
▁خنک	-10.0511
▁لجن	-10.0515
▁اونجوری	-10.0516
▁میزاره	-10.0517
▁پناه	-10.0519
▁تاکسی	-10.0529
▁بشناس	-10.0534
▁رنج	-10.0542
▁عیب	-10.0546
▁میبره	-10.0548
▁نمد	-10.056
▁هرروز	-10.0562
▁کلمات	-10.0564
▁نزار	-10.0573
▁سارا	-10.0573
▁دلبر	-10.0603
▁ذات	-10.0621
ققق	-10.0689
▁صاحب	-10.0724
▁حرومزاده	-10.0724
▁سانسور	-10.0724
▁ژاپن	-10.0724
▁تعجب	-10.0724
▁مشاور	-10.0724
▁تماشا	-10.0724
▁نمیبینم	-10.0725
▁محکم	-10.0727
▁پراید	-10.0732
▁جناب	-10.0742
▁اسکل	-10.0759
▁میترس	-10.0795
▁خنگ	-10.0814
▁چشام	-10.0893
▁اووو	-10.0909
ساعت	-10.0933
▁کجایی	-10.0939
▁زمستون	-10.0946
▁ویدئو	-10.0946
▁فرمانده	-10.0946
▁نموند	-10.0962
▁هیونگ	-10.0968
▁کباب	-10.0978
▁بسوز	-10.099
▁جیغ	-10.0991
▁نشنید	-10.1
▁جذابیت	-10.1008
▁نماز	-10.1011
▁ساختمون	-10.1018
▁متنفر	-10.1107
مممممممممم	-10.1114
▁هعییی	-10.115
▁ببخش	-10.1161
▁افسرد	-10.1168
▁آپدیت	-10.1173
▁وحشتناک	-10.1173
▁کصشعر	-10.1173
▁میسوزه	-10.1173
▁آدرس	-10.1174
▁حواست	-10.1174
▁عکاس	-10.1174
▁بعید	-10.1176
▁نوبت	-10.1178
▁حکم	-10.1183
▁ترجم	-10.1184
▁هرچیزی	-10.12
▁سوهو	-10.1213
▁پوشید	-10.1253
▁خوانند	-10.1271
▁رسان	-10.1277
▁هورا	-10.1337
▁نشم	-10.1345
▁چشات	-10.1365
▁مسائل	-10.1406
▁انفالو	-10.1406
▁مخاطب	-10.1406
▁جبران	-10.1406
▁اکتیو	-10.1406
▁فاجع	-10.1406
▁خونواد	-10.1407
▁قانع	-10.1407
▁آتیش	-10.1407
▁یازده	-10.1407
▁اکیپ	-10.1409
▁بخت	-10.1421
▁لیوان	-10.1431
▁مرض	-10.1447
▁عباس	-10.146
▁انشا	-10.1497
▁کوچک	-10.1514
▁پاها	-10.1535
▁پرسپولیس	-10.1644
▁مصاحب	-10.1644
▁واضح	-10.1644
▁محدود	-10.1644
▁لاغر	-10.1644
▁نیازمند	-10.1647
▁حروم	-10.1648
▁شنیدن	-10.1654
▁میدونستی	-10.1661
▁اخبار	-10.1663
▁خلق	-10.1687
▁برکت	-10.1701
▁آمار	-10.1715
▁هک	-10.1762
دیگه	-10.1883
▁اطراف	-10.1886
▁تحقیق	-10.1888
▁لیورپول	-10.1888
▁مقاومت	-10.1888
▁رفاقت	-10.1888
▁چگونه	-10.1888
▁نژاد	-10.1888
▁دوازده	-10.1888
▁ریپورت	-10.1888
▁چانیول	-10.1888
▁کانادا	-10.1888
▁اروپا	-10.1889
▁نمیذار	-10.1889
▁روابط	-10.1889
▁محیط	-10.1889
▁واتساپ	-10.189
▁درونگرا	-10.1891
▁توانایی	-10.1894
▁اکشن	-10.1896
▁مدرک	-10.1897
▁خرداد	-10.19
▁مسئولیت	-10.1901
▁غروب	-10.1902
▁جوجه	-10.1908
▁زیست	-10.1917
▁مدیر	-10.1927
▁نشان	-10.1936
▁موافق	-10.1947
▁میارم	-10.196
▁مکان	-10.1965
گگگگ	-10.1969
▁رابط	-10.2001
▁عااا	-10.2058
▁افتضاح	-10.2138
▁طبیعت	-10.2138
▁تمرکز	-10.2138
▁محصول	-10.2138
▁ورژن	-10.2138
▁پرایوت	-10.2138
▁تبریز	-10.2138
▁اختیار	-10.2138
▁پدرسگ	-10.2138
▁ناامید	-10.2139
▁نمیتونست	-10.2139
▁ستاره	-10.2142
▁غیب	-10.2146
▁دریافت	-10.215
▁ارامش	-10.2151
▁لخت	-10.2152
▁۲۵	-10.2155
▁آتش	-10.2161
▁ابراز	-10.2161
▁ميشه	-10.2168
▁رسمی	-10.2177
▁جسم	-10.22
▁هرگز	-10.2223
▁کریس	-10.2285
دددددد	-10.2296
طرف	-10.2355
ههههههههه	-10.2355
علوم	-10.2389
▁احتیاج	-10.2394
▁اردیبهشت	-10.2394
▁تلویزیون	-10.2394
▁بادکنک	-10.2394
▁مزاحم	-10.2394
▁اوقات	-10.2394
▁محترم	-10.2396
▁مرتب	-10.2399
▁واحد	-10.24
▁چالش	-10.24
▁ایمیل	-10.2409
▁رشد	-10.2412
▁بزرگوار	-10.2413
▁آلمان	-10.2414
▁ارسال	-10.2417
▁کتک	-10.2425
▁بگرد	-10.2426
ننننننن	-10.2451
▁میفهم	-10.2577
▁مشغول	-10.2657
▁مفهوم	-10.2657
▁آشغال	-10.2657
▁انصاف	-10.2657
▁صلاح	-10.2657
▁ماشالا	-10.2657
▁مخلص	-10.2657
دفع	-10.2658
▁هماهنگ	-10.2658
▁برقرار	-10.2658
▁همیشگی	-10.2658
▁اپدیت	-10.2658
▁فلسف	-10.2658
▁رعای	-10.2658
▁ميخوا	-10.266
▁نمیزنم	-10.2662
▁موتور	-10.2662
▁حامل	-10.2662
▁استریم	-10.2667
▁مواقع	-10.2668
▁نمیگن	-10.2671
▁چهارتا	-10.2708
▁اسپا	-10.2713
▁مومن	-10.2738
▁کنجکاو	-10.2928
▁تفریح	-10.2928
▁تسلیت	-10.2928
▁شارژ	-10.2928
▁دراورد	-10.2928
▁سوراخ	-10.2928
▁حجاب	-10.2928
▁الآن	-10.2928
▁میپوش	-10.2928
▁دفتر	-10.2929
▁ژانر	-10.2929
▁مقدس	-10.2929
▁البوم	-10.293
▁پخت	-10.2932
▁سحر	-10.2936
▁جنوب	-10.2941
▁میرسم	-10.2941
▁نخیر	-10.2954
▁دراما	-10.3035
▁تشن	-10.3055
قابل	-10.3161
▁عاقبت	-10.3205
▁میچسب	-10.3205
▁صادق	-10.3206
▁مسابق	-10.3206
▁آزمون	-10.3206
▁بفرمایید	-10.3206
▁منتشر	-10.3207
▁عجل	-10.3207
▁تربیت	-10.3209
▁امنیت	-10.321
▁نمیگه	-10.3238
▁امیدوار	-10.3479
▁بفرما	-10.3491
▁تخصص	-10.3491
▁تحصیل	-10.3491
▁همکلاسی	-10.3491
▁خوزستان	-10.3491
▁هرچقدر	-10.3491
▁ظلم	-10.3491
▁موبایل	-10.3491
▁اشغال	-10.3491
▁کمپانی	-10.3491
▁مقصر	-10.3491
▁ایتالیا	-10.3491
▁خوراکی	-10.3492
▁دردناک	-10.3492
▁محبت	-10.3493
▁اطرافیان	-10.3494
▁میزارن	-10.3494
▁مستقل	-10.3496
▁ادعا	-10.3497
▁تراپی	-10.3497
▁فقر	-10.3499
▁ایراد	-10.3499
▁خلاق	-10.3501
▁تباه	-10.3503
▁سردرد	-10.351
صورت	-10.3743
حرف	-10.3749
▁تشخیص	-10.3785
▁مطلب	-10.3785
▁علیرضا	-10.3785
▁فضول	-10.3785
▁عرزشی	-10.3785
▁معتقد	-10.3785
▁مجموع	-10.3785
▁میگردم	-10.3786
▁فكر	-10.3786
▁اسپیس	-10.3786
▁انلاین	-10.3786
▁اعدام	-10.3786
▁فساد	-10.3786
▁دستشویی	-10.3787
▁اوایل	-10.3787
▁میبینن	-10.3788
▁طنز	-10.379
▁سوسک	-10.3791
▁میکند	-10.3792
▁مدیریت	-10.3798
▁دکم	-10.3798
تتتتتت	-10.3804
▁هنگ	-10.3815
▁آنفالو	-10.4088
▁صحیح	-10.4088
▁مغازه	-10.4088
▁آغوش	-10.4088
▁هواپیما	-10.4088
▁تنظیم	-10.4088
▁مهندس	-10.4088
▁قائل	-10.4088
▁پارچه	-10.4088
▁تعصب	-10.4089
▁جونمیون	-10.4089
▁چيز	-10.4089
▁آرایش	-10.4091
▁موارد	-10.4092
▁چادر	-10.4093
▁نمیزنه	-10.4094
▁باهوش	-10.4099
▁ناهار	-10.4101
▁نترس	-10.4106
▁کارمند	-10.4108
▁زنیکه	-10.4108
▁آرزوها	-10.413
▁مبارککک	-10.4212
بخش	-10.436
▁ابلفضل	-10.4401
▁اضطراب	-10.4401
▁پرداخت	-10.4401
▁تشریف	-10.4401
