<unk>	0
<s>	0
</s>	0
ه	-3.22151
ی	-3.47648
م	-3.5932
▁و	-4.04913
▁که	-4.27559
▁به	-4.4061
ش	-4.41974
▁از	-4.4455
ن	-4.53219
ا	-4.54214
▁من	-4.54406
▁این	-4.59275
ت	-4.62205
▁تو	-4.65283
▁رو	-4.74045
و	-4.84001
▁با	-4.9722
▁یه	-5.08936
▁هم	-5.12836
▁می	-5.19599
د	-5.36364
▁خیلی	-5.3679
▁بود	-5.3939
▁ولی	-5.41135
▁در	-5.58144
▁	-5.58237
▁دیگه	-5.59246
▁تا	-5.68097
▁اون	-5.78191
▁نه	-5.78972
▁ها	-5.83579
▁ای	-5.87957
▁ما	-5.92964
.	-5.93134
▁دارم	-5.94983
▁کنم	-5.96114
س	-5.97679
ر	-6.01671
▁میشه	-6.02374
▁داره	-6.04475
ین	-6.05071
▁چی	-6.05088
▁نیست	-6.05208
▁یا	-6.06292
▁چرا	-6.08672
▁باشه	-6.09768
▁فقط	-6.11543
▁الان	-6.11849
▁همه	-6.12669
ید	-6.1354
▁بعد	-6.13727
▁هر	-6.15617
▁اگه	-6.16144
▁ی	-6.16554
▁چه	-6.17074
▁برای	-6.18394
▁باید	-6.19519
▁واقعا	-6.19693
ان	-6.19939
▁ک	-6.2124
▁کن	-6.21304
▁شد	-6.23088
▁میکنم	-6.25449
ای	-6.26234
▁شده	-6.26942
شون	-6.27128
▁های	-6.27832
ب	-6.32674
▁خوب	-6.33242
ل	-6.33432
▁منم	-6.34324
▁روز	-6.35766
▁دوست	-6.36572
▁بی	-6.37901
ون	-6.38986
▁کار	-6.40081
▁سر	-6.40584
▁فکر	-6.40829
▁همین	-6.41589
▁یکی	-6.41891
▁وای	-6.41975
▁شما	-6.44194
یم	-6.44219
▁کردم	-6.44662
تون	-6.44799
▁ب	-6.45034
ک	-6.45135
ز	-6.48162
ي	-6.48515
▁نمی	-6.48914
ع	-6.49365
▁خب	-6.50018
ست	-6.5517
▁دو	-6.5754
▁دست	-6.57813
▁تر	-6.63534
▁وقتی	-6.63538
شو	-6.66548
مون	-6.66675
▁ن	-6.67029
▁سال	-6.67035
ق	-6.67326
▁یک	-6.69099
▁داشت	-6.69939
ف	-6.6999
▁پس	-6.70611
▁کی	-6.71413
▁کردن	-6.71561
ات	-6.71693
▁چون	-6.72271
▁خدا	-6.72622
▁هست	-6.73059
▁بابا	-6.73768
▁ام	-6.74779
پ	-6.76228
▁واس	-6.76235
خ	-6.77531
▁حالا	-6.79098
▁حرف	-6.79106
▁کنه	-6.80079
▁کسی	-6.81545
▁کرد	-6.81585
▁بیشتر	-6.82062
▁زندگی	-6.8245
▁بچه	-6.82599
▁میکنه	-6.82866
▁بده	-6.84013
▁م	-6.84769
ام	-6.84896
▁اینک	-6.85237
▁اره	-6.85392
▁چیزی	-6.85614
▁بر	-6.8648
▁دلم	-6.86847
▁بیا	-6.87076
▁توییت	-6.87233
▁خودم	-6.8794
ح	-6.88213
▁حس	-6.91615
▁مرسی	-6.92681
ج	-6.93493
▁باز	-6.94255
▁خودت	-6.94502
▁نداره	-6.94753
▁بودم	-6.94774
ار	-6.95643
▁چند	-6.96804
▁بودن	-6.96825
▁اصلا	-6.96852
▁شدم	-6.97019
▁ندارم	-6.97055
▁میاد	-6.97226
▁پیش	-6.9786
▁کاش	-6.98229
▁اول	-6.98997
▁هیچ	-7.00385
▁اینجا	-7.01573
▁کنی	-7.02741
▁بد	-7.02885
▁داری	-7.03787
▁هنوز	-7.04084
تر	-7.04407
▁همون	-7.04586
▁حال	-7.04831
تو	-7.04983
▁کرده	-7.05037
ط	-7.05641
▁جا	-7.06393
▁بار	-7.06857
▁عکس	-7.07342
ال	-7.08091
▁است	-7.08555
▁خوبه	-7.08586
▁قشنگ	-7.09525
▁برا	-7.09559
▁درست	-7.09718
▁وقت	-7.10064
▁ال	-7.10083
▁کم	-7.10147
▁شب	-7.10608
▁آدم	-7.11786
▁دیدم	-7.12387
▁دختر	-7.12775
ور	-7.13115
▁چقدر	-7.13303
▁حتی	-7.13528
▁دارن	-7.14248
▁مثل	-7.15014
▁بشه	-7.15231
▁کلا	-7.15691
▁اینا	-7.16008
▁برم	-7.16789
▁چیز	-7.17337
ص	-7.17562
▁میخوام	-7.17859
▁امروز	-7.17951
▁شدن	-7.17971
▁شاید	-7.18146
▁را	-7.18162
ایی	-7.18938
گ	-7.18966
▁آره	-7.19121
▁بگم	-7.19244
▁ساعت	-7.19519
▁ت	-7.19878
▁نمیشه	-7.20122
▁کل	-7.20744
▁نمیدونم	-7.2096
▁کردی	-7.21469
▁شه	-7.22761
▁منو	-7.2278
▁چ	-7.22906
مو	-7.22991
▁میکنن	-7.23662
▁زن	-7.24299
▁پر	-7.24554
▁داد	-7.24777
ند	-7.26095
▁همیشه	-7.27437
▁میگه	-7.28306
▁پیدا	-7.29466
▁دقیقا	-7.29703
▁دور	-7.29884
▁خوبی	-7.30041
▁س	-7.30124
▁توی	-7.30563
▁اما	-7.31414
▁یعنی	-7.31931
▁خودش	-7.32459
▁قرار	-7.32748
▁خونه	-7.33062
▁ببین	-7.33214
▁خوش	-7.33348
▁فک	-7.33899
▁میگم	-7.33903
▁زیاد	-7.34049
▁توییتر	-7.34311
▁پسر	-7.34634
▁کنید	-7.35168
▁درد	-7.35437
▁سلام	-7.35635
▁داشتم	-7.35856
▁ش	-7.36198
▁خود	-7.36222
اد	-7.36326
ری	-7.37621
رو	-7.3811
▁چشم	-7.38241
▁حق	-7.38535
▁هی	-7.38646
▁بهش	-7.38717
▁چیه	-7.39315
▁مگه	-7.39856
▁بدم	-7.40226
▁تموم	-7.40469
▁عه	-7.40632
▁گفت	-7.40634
چ	-7.40742
▁نبود	-7.40904
▁نفر	-7.41331
▁مبارک	-7.41706
غ	-7.42699
▁یاد	-7.42837
▁ماه	-7.4404
▁میده	-7.44314
▁گوش	-7.44441
▁گفتم	-7.44606
▁کنیم	-7.44828
▁میکنی	-7.45142
▁ان	-7.46183
▁گل	-7.47414
▁خواب	-7.4755
▁کاری	-7.48893
▁برو	-7.48915
▁پول	-7.49057
▁اگر	-7.49369
▁بگو	-7.49389
▁طرف	-7.4943
▁بازی	-7.49534
▁دل	-7.4958
▁کجا	-7.49693
▁انقدر	-7.49831
▁نکن	-7.50079
▁نظر	-7.50273
▁سه	-7.50375
▁کنن	-7.50699
▁راه	-7.51313
▁اس	-7.51338
▁جواب	-7.51791
▁برام	-7.52126
ده	-7.52612
▁صبح	-7.53073
▁میشم	-7.53431
ث	-7.53835
▁نا	-7.53926
▁باشی	-7.54022
▁اسم	-7.5429
▁ترین	-7.54501
▁تاز	-7.55214
▁ع	-7.55497
▁اینو	-7.57218
▁بقیه	-7.5736
▁پا	-7.57565
▁امیدوارم	-7.58152
▁میگی	-7.58386
▁بدون	-7.58664
▁ایران	-7.58727
اب	-7.58782
▁ا	-7.58959
▁تنها	-7.5924
▁عزیزم	-7.5958
اش	-7.59831
▁جون	-7.60999
دی	-7.61843
▁خ	-7.61905
▁ك	-7.62286
▁مرد	-7.62336
▁بهم	-7.62446
▁جدید	-7.62574
▁میگن	-7.62686
▁البته	-7.63488
اس	-7.63681
▁مردم	-7.63753
▁فیلم	-7.63879
▁مشکل	-7.64383
▁مهم	-7.6481
▁فردا	-7.64851
▁میخواد	-7.65168
یت	-7.6603
▁بیاد	-7.66286
▁سو	-7.66778
▁ببینم	-7.67
کی	-7.67078
▁ل	-7.67384
▁برات	-7.6769
را	-7.68431
▁ق	-7.68527
▁شو	-7.68626
نگ	-7.6863
▁جدی	-7.68686
▁د	-7.68872
▁او	-7.69246
▁یادم	-7.69492
▁پ	-7.69728
▁زیر	-7.69934
▁هیچی	-7.70347
▁بیرون	-7.71337
▁شروع	-7.72218
▁سگ	-7.72453
▁چقد	-7.72621
▁تی	-7.72905
▁میرم	-7.73001
▁آ	-7.7302
▁کلی	-7.73134
▁تنگ	-7.73261
▁دی	-7.73324
▁اومد	-7.73921
ول	-7.7398
گی	-7.74335
▁یکم	-7.75523
▁اینجوری	-7.75666
▁راحت	-7.75844
▁بالا	-7.75889
▁بهت	-7.76167
▁باشم	-7.76477
▁مادر	-7.76516
▁کنار	-7.77218
▁رفت	-7.77342
▁خر	-7.78277
▁مو	-7.7836
▁جان	-7.78523
▁زدن	-7.78673
▁میدم	-7.78675
▁نیستم	-7.78974
▁داریم	-7.79136
▁جای	-7.79149
گر	-7.79153
▁ر	-7.79329
▁داداش	-7.79481
▁مورد	-7.79488
▁انگار	-7.79628
▁درس	-7.79668
▁باش	-7.79967
▁اصن	-7.80088
▁ممنون	-7.80309
▁بله	-7.8041
▁آب	-7.80717
▁نیس	-7.80864
▁۲	-7.809
▁بوده	-7.81057
▁دوس	-7.8131
▁ح	-7.81337
لی	-7.81672
▁نو	-7.82203
▁دون	-7.82283
▁والا	-7.82288
▁خبر	-7.82438
▁نیاز	-7.82625
▁حتما	-7.82767
▁دنیا	-7.83253
▁قبل	-7.83309
▁بهتر	-7.85022
▁سوال	-7.8546
▁انقد	-7.85486
▁ده	-7.85645
ااا	-7.86101
ض	-7.86257
فت	-7.86427
▁امتحان	-7.86513
▁بخاطر	-7.86544
▁عوض	-7.8706
یل	-7.87099
▁جلو	-7.87321
▁کتاب	-7.87334
بر	-7.87579
▁بخدا	-7.8761
▁بزرگ	-7.87764
▁بگی	-7.87825
▁زیبا	-7.88322
▁سی	-7.88513
▁نگاه	-7.88517
▁منشن	-7.88521
▁نمیتونم	-7.88909
▁بین	-7.893
▁آن	-7.89331
▁اکانت	-7.89686
▁دوباره	-7.90336
▁کون	-7.90471
▁پشت	-7.90755
▁مال	-7.90943
انه	-7.91061
▁بدی	-7.91959
ك	-7.92487
لا	-7.92507
▁جمع	-7.9252
▁بو	-7.9267
▁وسط	-7.92915
کس	-7.92936
▁هفته	-7.93152
▁دادن	-7.93709
یک	-7.93931
▁قبول	-7.94009
▁۳	-7.94111
▁رفتم	-7.94503
▁فر	-7.9455
▁میکردم	-7.94732
▁ادم	-7.95521
▁میبینم	-7.95682
▁موقع	-7.96448
▁استفاد	-7.96526
▁نداشت	-7.96671
▁گیر	-7.969
▁آخر	-7.96988
▁بزنم	-7.97093
▁لطفا	-7.97312
▁نمیاد	-7.97675
از	-7.98097
▁گریه	-7.98446
که	-7.98684
▁میشد	-7.98736
▁خسته	-7.98831
▁زدم	-7.99108
▁چجوری	-7.99113
▁دوتا	-7.99832
▁آخه	-8.0019
▁ف	-8.0023
▁اشتباه	-8.00283
▁میشن	-8.003
▁شم	-8.00381
▁بریم	-8.00564
▁ج	-8.00797
▁هستم	-8.0129
▁ار	-8.01395
▁باهاش	-8.0195
▁شهر	-8.02255
▁سخت	-8.02282
▁گرم	-8.02482
▁دانشگاه	-8.02594
▁شی	-8.02877
▁آهنگ	-8.03017
▁بلاک	-8.03136
▁سن	-8.03264
▁مثلا	-8.03419
▁بدن	-8.03561
شم	-8.04123
▁اب	-8.04214
یر	-8.04533
▁بازم	-8.04634
های	-8.04717
▁احساس	-8.05247
▁میخوای	-8.05283
▁کدوم	-8.05433
▁تمام	-8.0546
▁اونجا	-8.05922
▁همش	-8.05962
▁اومدم	-8.05977
▁تک	-8.06249
▁رفته	-8.06268
▁خواست	-8.06339
▁ری	-8.06365
▁ممنونم	-8.06375
▁عاشق	-8.0667
▁براش	-8.06733
▁ناراحت	-8.06875
▁بیدار	-8.07587
▁نشد	-8.07785
▁لحظه	-8.07932
▁یو	-8.07969
▁عشق	-8.08252
▁دنبال	-8.0857
▁آقا	-8.09093
▁لی	-8.09198
▁ست	-8.09358
▁پی	-8.09401
▁کو	-8.09493
ممم	-8.09533
▁اخه	-8.09597
▁کلاس	-8.09722
▁وجود	-8.10188
ارو	-8.10277
▁غیر	-8.11192
▁زمان	-8.11401
▁میدونم	-8.11615
▁میره	-8.1179
▁مت	-8.11955
▁هستی	-8.12107
▁بره	-8.12186
▁زد	-8.12464
▁قلبم	-8.12773
▁حداقل	-8.12825
▁شبیه	-8.12846
▁گوه	-8.13033
▁کر	-8.13103
▁نی	-8.13159
▁بغل	-8.13233
▁جز	-8.13324
▁تایم	-8.13331
▁کیوت	-8.1347
▁حساب	-8.13545
▁۴	-8.13569
▁بزن	-8.13804
▁میتونی	-8.13945
▁بلد	-8.14056
خر	-8.14067
ئ	-8.14526
▁دا	-8.14812
▁اش	-8.14932
▁قلب	-8.14969
▁مدت	-8.15018
▁خون	-8.15053
▁پاک	-8.15059
▁فالو	-8.15454
▁نداری	-8.15551
▁ازش	-8.15671
▁جر	-8.15714
▁مي	-8.15734
▁دادم	-8.15954
بی	-8.15994
▁حالت	-8.16026
یز	-8.16223
▁دم	-8.16352
▁خاطر	-8.16405
▁پایین	-8.16464
رد	-8.1662
▁تولدت	-8.16625
▁بهترین	-8.16731
▁دار	-8.16854
▁صورت	-8.16957
▁چیکار	-8.17109
▁حد	-8.17154
▁غذا	-8.17263
▁میزنم	-8.17272
▁نیم	-8.17405
▁متاسفانه	-8.17607
▁میشی	-8.17886
▁برنام	-8.17907
ظ	-8.18144
▁کص	-8.1834
▁زده	-8.18919
▁بخیر	-8.18926
▁فرق	-8.1918
▁عالی	-8.19405
▁گرفتم	-8.19612
▁عزیز	-8.19735
▁ول	-8.19868
▁کس	-8.20119
فر	-8.20141
▁بذار	-8.20216
▁نشون	-8.20362
▁کیر	-8.20409
▁مس	-8.20439
▁ادام	-8.20445
▁علی	-8.20458
▁چطوری	-8.20459
ود	-8.20817
▁خراب	-8.20901
اپ	-8.21416
▁خاک	-8.21732
▁۱	-8.21768
▁انجام	-8.21946
▁پدر	-8.21952
▁گفتی	-8.22038
▁اونا	-8.22159
▁خوشگل	-8.22409
▁هرچی	-8.22421
▁زود	-8.22557
▁ز	-8.22588
▁اینستا	-8.22753
در	-8.22868
▁لا	-8.23228
▁عا	-8.23286
▁گفته	-8.23959
▁دیگ	-8.24144
▁پیام	-8.24281
▁بعدش	-8.24429
▁افتاد	-8.24547
▁رفتن	-8.24862
▁نزدیک	-8.24977
▁داشتن	-8.25021
اف	-8.25312
▁داستان	-8.2564
▁خالی	-8.25804
▁مامان	-8.25906
▁همچین	-8.26014
▁دلیل	-8.26097
سی	-8.26181
▁گرفت	-8.263
▁فن	-8.26493
▁بعضی	-8.26692
▁اینقدر	-8.2713
دار	-8.27131
▁بشم	-8.2724
▁بگیر	-8.27271
▁خوشحال	-8.27361
▁جوری	-8.27375
جی	-8.27478
▁رد	-8.27681
▁صد	-8.27973
▁ماشین	-8.28353
▁میتون	-8.28728
▁گه	-8.29159
▁اومده	-8.29167
▁دوستان	-8.29332
▁چطور	-8.299
▁پشمام	-8.30017
▁قسمت	-8.30025
اااا	-8.30188
▁بگیرم	-8.30369
▁خیر	-8.30381
▁شا	-8.30427
▁بوس	-8.30443
▁میدی	-8.30588
▁کمک	-8.30609
▁گرفته	-8.30658
▁انتخاب	-8.31085
▁رنگ	-8.31108
▁لباس	-8.31124
▁اه	-8.31213
▁سریال	-8.31228
گو	-8.31342
انی	-8.31374
▁امشب	-8.31499
▁دیدن	-8.31805
کن	-8.32161
▁رفیق	-8.32295
▁هزار	-8.33078
▁مث	-8.33453
▁۱۰	-8.33454
▁فشار	-8.33523
▁تهران	-8.33533
وب	-8.33536
▁صدا	-8.33563
▁پاره	-8.3364
کر	-8.33761
▁درسته	-8.33901
▁نباید	-8.33933
▁روی	-8.34449
▁نکرد	-8.345
▁خودشون	-8.34742
▁سرم	-8.3489
▁مخ	-8.34933
▁اوکی	-8.35014
ژ	-8.35089
▁نمیکنم	-8.35182
▁تبریک	-8.35182
▁اقا	-8.35244
▁فعلا	-8.35339
▁باور	-8.3535
اری	-8.35439
▁باعث	-8.35596
▁۵	-8.35746
▁گفتن	-8.35769
▁هیچوقت	-8.36049
▁پای	-8.36049
کار	-8.36071
▁خرید	-8.36425
▁ینی	-8.36494
اک	-8.36698
▁تومن	-8.36741
▁هوا	-8.36909
▁همینطور	-8.36916
جا	-8.3714
مممم	-8.37167
است	-8.37289
▁نظرم	-8.37354
وز	-8.37367
▁زیبایی	-8.37367
▁ته	-8.37584
▁نام	-8.3768
▁میزنه	-8.3774
▁خدایا	-8.37743
▁اونم	-8.3796
▁درک	-8.3813
▁ایشالا	-8.38142
▁ریخت	-8.3816
ههه	-8.38176
▁تن	-8.38181
▁مرگ	-8.38235
دن	-8.38384
نس	-8.38422
▁بس	-8.38507
▁اینطوری	-8.38562
▁اين	-8.38581
▁بگه	-8.38595
کا	-8.39067
▁گی	-8.39071
▁کراش	-8.39097
▁استاد	-8.39271
وس	-8.3942
▁کمتر	-8.3949
▁دهن	-8.39551
▁هستن	-8.39785
▁مع	-8.39822
▁گ	-8.39867
▁ساله	-8.39889
▁افتخار	-8.39891
▁میتونم	-8.39999
▁ساخت	-8.4017
لو	-8.40239
▁تون	-8.40378
▁گرفتن	-8.40636
▁تجرب	-8.40759
▁علاق	-8.40835
بل	-8.40841
با	-8.40895
▁خوشحالم	-8.4097
نا	-8.40999
ره	-8.41045
▁چهار	-8.41059
▁میدونی	-8.41111
▁خودتون	-8.4115
▁مهربون	-8.41199
▁میام	-8.41258
▁جو	-8.41264
▁جایی	-8.414
▁بنده	-8.41464
▁انسان	-8.41646
▁توجه	-8.41683
▁تولد	-8.41688
▁اولین	-8.41782
▁بالاخره	-8.41799
▁دکتر	-8.4209
▁نصف	-8.4209
▁فاک	-8.42282
▁زندگیم	-8.42523
▁نشست	-8.42548
یییی	-8.42558
▁شدی	-8.42565
▁عن	-8.42638
▁اهنگ	-8.43048
▁نزن	-8.43071
▁شک	-8.43157
▁زمین	-8.43956
▁سعی	-8.43962
▁رابطه	-8.44456
به	-8.44654
▁قیمت	-8.44817
▁زنده	-8.44836
▁تخم	-8.44916
▁باهم	-8.44966
▁لو	-8.45138
▁پسرا	-8.45171
▁قربونت	-8.45284
▁بلند	-8.45303
▁پست	-8.45405
▁درصد	-8.45446
▁شر	-8.45712
▁چک	-8.45951
▁بزار	-8.46013
▁خانواده	-8.46092
▁رسید	-8.46361
▁یهو	-8.46382
▁دیدی	-8.4654
▁ممکنه	-8.46713
▁ندارن	-8.46898
▁گم	-8.47033
▁لذت	-8.47137
▁کنین	-8.47183
▁استوری	-8.47217
▁گا	-8.47365
▁باشن	-8.47372
▁بحث	-8.47644
▁بکن	-8.47685
▁قشنگه	-8.47753
دو	-8.47879
▁میدن	-8.47975
▁سمت	-8.48446
▁صحبت	-8.48558
▁اخ	-8.48834
▁لاین	-8.48961
▁غم	-8.49051
▁کشور	-8.49162
▁دیر	-8.49302
چی	-8.49528
ههههه	-8.49588
▁هایی	-8.49858
▁شرایط	-8.50001
▁قطعا	-8.50077
▁بیام	-8.50468
▁میبینی	-8.50531
▁جور	-8.50724
▁جذاب	-8.50846
▁بری	-8.50954
▁نمیکنه	-8.50984
▁میگیره	-8.5107
▁انتظار	-8.51464
▁وگرن	-8.51503
▁میزنی	-8.51565
ییی	-8.51588
نده	-8.51733
▁ات	-8.5198
▁ایرانی	-8.52099
ینگ	-8.52171
▁جدا	-8.52184
▁گربه	-8.52477
کو	-8.52497
▁اتفاقا	-8.52555
▁کیرم	-8.52602
▁نکردم	-8.52684
▁جی	-8.5286
▁بدتر	-8.52913
▁فحش	-8.52952
اق	-8.5304
▁خورد	-8.53119
▁آر	-8.53146
▁بخور	-8.5317
▁۷	-8.53261
▁نباش	-8.53315
▁دقیقه	-8.53429
▁تلاش	-8.53482
▁کنکور	-8.53495
الله	-8.53652
نت	-8.53683
▁راست	-8.53774
▁فصل	-8.53961
گاه	-8.54053
▁خوردم	-8.54081
▁نود	-8.54516
▁نشده	-8.5459
▁صدای	-8.54642
▁حالم	-8.54757
▁گوشی	-8.54861
▁الله	-8.54928
▁اذیت	-8.54964
▁دیشب	-8.5497
▁نوشت	-8.55018
▁ریدم	-8.55035
▁ارزش	-8.5515
▁سری	-8.55171
▁پنج	-8.55246
بار	-8.55503
▁منتظر	-8.55534
ونه	-8.55842
یس	-8.55879
▁بک	-8.55893
▁حاجی	-8.55982
▁خداروشکر	-8.55988
▁احتمالا	-8.56002
▁کنند	-8.56022
▁قابل	-8.56042
▁مود	-8.5611
▁اتفاق	-8.56118
يد	-8.56171
▁قطع	-8.56422
▁رفتار	-8.56426
تا	-8.56603
ذ	-8.56622
▁میرس	-8.56647
▁نباشه	-8.567
هههه	-8.5673
▁نشه	-8.56828
▁شن	-8.56947
▁زبان	-8.5704
رم	-8.57202
▁تغییر	-8.57542
▁زنگ	-8.58009
▁نکنه	-8.58024
▁مونده	-8.5803
▁حوصله	-8.58065
▁خدایی	-8.5816
▁اخر	-8.58192
▁خودمو	-8.58301
▁ندیدم	-8.58463
▁مامانم	-8.58558
▁کسشر	-8.58615
ووو	-8.58638
▁عمل	-8.58778
اره	-8.59251
▁واقعی	-8.59279
▁کیری	-8.59287
▁دایرکت	-8.59658
▁خور	-8.59763
▁بزنی	-8.60015
▁حیف	-8.60283
▁مجبور	-8.60725
▁نتیجه	-8.60726
▁اندازه	-8.60882
▁میان	-8.60919
▁بهتره	-8.60967
▁خط	-8.61013
▁منظورم	-8.61046
▁سخته	-8.61274
جور	-8.61316
▁مر	-8.61338
▁گو	-8.61362
▁استرس	-8.61377
شونو	-8.61403
▁فهمیدم	-8.61687
▁میخوره	-8.61819
▁باشید	-8.62084
▁میکرد	-8.62215
▁گروه	-8.62392
▁رشت	-8.62412
▁زودتر	-8.62486
▁ص	-8.62727
▁امید	-8.62884
▁متوجه	-8.62906
▁نفس	-8.62915
▁کرونا	-8.62926
▁شانس	-8.62958
▁مهر	-8.63197
چه	-8.63362
▁برد	-8.63398
▁سیگار	-8.63482
▁بودی	-8.63733
▁تنهایی	-8.63785
▁موفق	-8.63931
▁نخور	-8.64035
مان	-8.6412
▁پیج	-8.64397
▁پیر	-8.64398
▁روزی	-8.64457
▁تحمل	-8.64572
▁تیم	-8.64629
▁لب	-8.64895
▁مدرس	-8.65147
▁ببخشید	-8.65192
جه	-8.6522
▁حل	-8.65222
▁نداریم	-8.65341
▁میکنیم	-8.65497
▁بزنه	-8.65628
فی	-8.65706
▁ملت	-8.65791
▁زیادی	-8.65797
▁بتون	-8.65938
▁جالب	-8.65955
کت	-8.66091
▁پرو	-8.66141
▁کامل	-8.66251
▁خفه	-8.66312
▁کارت	-8.66391
▁تف	-8.66438
زی	-8.66581
▁دارید	-8.66759
▁بیای	-8.67033
▁غ	-8.6713
▁بشین	-8.67376
▁تیک	-8.6746
▁نگ	-8.67738
▁ازدواج	-8.67991
▁مشخص	-8.67994
▁وارد	-8.68051
▁خودمون	-8.68149
▁فیو	-8.68262
▁مح	-8.68266
▁بفرست	-8.6834
▁خودتو	-8.68499
▁کا	-8.68504
▁میدون	-8.68507
▁جمله	-8.68581
▁ازین	-8.68639
▁بخش	-8.6868
▁تره	-8.68734
▁ترس	-8.68792
▁یادت	-8.68808
▁میگیرم	-8.69248
▁شمار	-8.70292
▁آدما	-8.70352
▁کاملا	-8.70463
▁نگفت	-8.70479
▁خوبم	-8.70528
▁گر	-8.70566
▁توش	-8.7078
▁مدل	-8.70828
▁مد	-8.70893
▁غلط	-8.7095
▁بیار	-8.71254
▁پل	-8.71295
▁ترک	-8.71483
▁برگشت	-8.71519
▁عجیب	-8.71581
▁عنوان	-8.71592
▁کاف	-8.71661
ين	-8.72041
وری	-8.72103
▁شوخی	-8.72169
▁دیروز	-8.72187
▁شوهر	-8.7221
▁میزنن	-8.72754
▁دوم	-8.72906
▁عجب	-8.72913
▁احمق	-8.72946
▁هو	-8.73103
▁خنده	-8.73429
اشون	-8.73806
▁تعریف	-8.73963
▁تاثیر	-8.73963
▁نسبت	-8.73964
▁نگه	-8.73971
▁وضعیت	-8.74052
▁نبودم	-8.74088
▁روح	-8.74274
▁بدبخت	-8.74399
▁اف	-8.74791
▁آخ	-8.74948
▁کشت	-8.75049
▁ناشناس	-8.75201
▁ناز	-8.75312
حال	-8.75403
▁بن	-8.75455
▁بدید	-8.75558
▁خانم	-8.75585
▁فل	-8.75586
▁اونایی	-8.75804
▁ببر	-8.76053
▁سل	-8.76095
▁شت	-8.76192
▁بهشون	-8.76233
▁فلان	-8.76269
▁میکنید	-8.76376
▁نکنم	-8.7655
▁مون	-8.76579
▁۲۰	-8.76581
▁۸	-8.76632
▁بخون	-8.76639
▁مغز	-8.76786
▁زدی	-8.76975
▁ساد	-8.77063
▁مطمئن	-8.77088
▁دعوا	-8.77088
▁کوچیک	-8.77114
▁قر	-8.77169
▁مز	-8.77522
الی	-8.77563
▁شاد	-8.77696
▁دروغ	-8.77737
ونی	-8.77745
سن	-8.77836
▁اپ	-8.78119
▁اک	-8.78236
▁ط	-8.78336
▁اعتماد	-8.78366
▁اجازه	-8.78367
▁قضی	-8.7837
▁پو	-8.78393
▁گند	-8.78413
▁خورده	-8.78441
دا	-8.78461
▁قول	-8.78678
▁تیر	-8.78831
▁میخواستم	-8.78932
▁ژ	-8.78952
▁قهوه	-8.79015
▁لازم	-8.79022
▁نگران	-8.79027
▁کشید	-8.79028
▁لیست	-8.79368
▁صب	-8.79481
▁وضع	-8.79575
▁نداد	-8.79629
▁ریت	-8.79636
▁چت	-8.79659
▁خوشم	-8.79668
▁سا	-8.79839
▁همینه	-8.79903
▁نیستن	-8.7992
▁کش	-8.79938
▁چن	-8.8009
▁خو	-8.80114
▁خودمم	-8.80266
▁تلگرام	-8.80314
▁خلاص	-8.80315
▁کصخل	-8.80326
▁دعا	-8.80333
رک	-8.80429
▁خوابم	-8.80448
▁پرت	-8.80548
▁مارو	-8.80929
▁اضافه	-8.80972
▁خانوم	-8.80986
▁شرکت	-8.81001
▁سم	-8.81037
▁عمر	-8.81133
▁هیچکس	-8.81197
▁قبلا	-8.81354
▁بنظرم	-8.81452
▁ترم	-8.81637
▁باشیم	-8.81648
▁گذشت	-8.8166
▁پوست	-8.81803
▁نگو	-8.81809
▁دوستام	-8.81899
▁میداد	-8.81969
▁خوردن	-8.82188
▁دیده	-8.82288
▁خوندم	-8.82444
یست	-8.82704
▁نداشتم	-8.82712
▁نکنید	-8.82796
▁نمیده	-8.82811
عه	-8.82868
▁پلی	-8.82932
▁سفید	-8.82974
▁چیزا	-8.82978
▁حقیقتا	-8.83028
▁نون	-8.83411
▁سین	-8.83515
▁شیر	-8.83523
▁نمیخوام	-8.83571
▁کسایی	-8.83809
▁مراقب	-8.84328
▁کف	-8.84349
▁ذوق	-8.84467
▁لطف	-8.84498
کل	-8.84517
رت	-8.84623
▁شدیم	-8.84658
جر	-8.85087
▁شون	-8.85185
▁ندید	-8.85459
▁بشی	-8.85538
▁شکر	-8.85771
▁نیا	-8.85897
▁ذهنم	-8.85972
▁دادی	-8.85997
▁اند	-8.86055
▁بگیری	-8.86323
▁اهمیت	-8.86403
▁هل	-8.86583
▁میگفت	-8.86955
▁میری	-8.87209
▁نیستی	-8.87212
▁لعنتی	-8.87222
سال	-8.87327
▁عم	-8.87402
▁رای	-8.87571
ررر	-8.8759
▁دختره	-8.87648
▁اشک	-8.87729
آ	-8.88125
▁بخونم	-8.88518
▁آی	-8.88652
▁دید	-8.88664
▁خوندن	-8.88665
▁شکست	-8.88742
▁مشت	-8.88965
▁مخصوص	-8.89224
▁موضوع	-8.89224
▁پخش	-8.89229
▁کصشر	-8.89244
▁گاهی	-8.89434
▁گرون	-8.89657
▁ذهن	-8.89716
▁نم	-8.89728
▁گذاشتم	-8.89918
▁۹	-8.90256
▁فراموش	-8.9067
▁تاریخ	-8.90672
▁هرکی	-8.90749
▁بگیره	-8.90831
۰۰	-8.90967
▁مم	-8.91218
▁دخترا	-8.91275
له	-8.91284
▁اید	-8.91363
▁توضیح	-8.91398
▁نرفت	-8.91454
▁خواهر	-8.91639
▁درگیر	-8.91763
▁سالم	-8.92049
▁گرفتی	-8.92137
▁بچ	-8.9224
سم	-8.92513
▁خواهش	-8.92518
▁بنداز	-8.92632
▁تقریب	-8.92875
▁سفر	-8.93024
▁لایک	-8.93142
▁الکی	-8.93197
کش	-8.93307
▁عین	-8.93361
▁خاصی	-8.93395
▁آل	-8.9345
سو	-8.93454
▁واکسن	-8.93622
▁اینترنت	-8.93623
▁هدف	-8.93623
▁حجم	-8.93628
▁صرف	-8.93711
▁نهایت	-8.93718
▁داش	-8.93731
▁برق	-8.93802
▁دفع	-8.93868
▁بودیم	-8.9388
▁ویدیو	-8.9388
ضا	-8.94012
▁میگیری	-8.94026
▁فارسی	-8.94152
▁مسخره	-8.94375
▁دستم	-8.9443
▁ریز	-8.94691
▁امیر	-8.94797
اخ	-8.95126
▁قشنگی	-8.95282
▁قدیمی	-8.95551
▁نگا	-8.95552
▁گذاشته	-8.95785
▁کیه	-8.95928
▁حرفا	-8.95982
فا	-8.95986
وووو	-8.96604
ویی	-8.96647
▁عادت	-8.96675
ترین	-8.96699
▁قوی	-8.96827
▁پور	-8.96835
▁روشن	-8.96924
▁براتون	-8.96937
گان	-8.9694
▁پاش	-8.97309
▁مجازی	-8.97438
▁اتاق	-8.97509
نو	-8.97671
▁فا	-8.97689
▁تهش	-8.9773
بان	-8.97918
۰	-8.97985
گیر	-8.9819
▁مرغ	-8.98317
▁تورو	-8.98439
▁اینقد	-8.9844
▁بمیرم	-8.98531
▁دلت	-8.98804
▁لعنت	-8.98865
▁بزنیم	-8.98902
▁بکش	-8.99005
▁تصمیم	-8.99006
▁فامیل	-8.9901
▁یارو	-8.99025
▁بند	-8.99061
▁چپ	-8.99088
▁عل	-8.9915
▁باد	-8.99214
▁وقته	-8.99302
ااااا	-8.99422
▁سرد	-8.9943
ستان	-8.99477
▁خودشو	-8.99593
▁روحی	-8.99662
▁کنسرت	-8.99803
▁قیاف	-8.99804
▁کسخل	-8.99834
اشو	-8.99929
▁خواه	-9.00082
▁منطقی	-9.0023
▁بلک	-9.00266
▁برین	-9.00464
▁کلمه	-9.00486
▁شعر	-9.00605
▁نیومد	-9.00614
▁مب	-9.00626
▁دیگر	-9.00754
▁صبر	-9.00797
▁میزد	-9.00984
▁میای	-9.01031
▁معمول	-9.01042
زه	-9.01179
▁دربار	-9.0123
▁بسته	-9.01307
▁افتادم	-9.01336
▁گذشته	-9.01423
▁الم	-9.0148
امو	-9.01672
▁کند	-9.01726
یان	-9.01902
دان	-9.01905
▁عجیبه	-9.01931
▁نده	-9.0207
▁میلیون	-9.0223
▁کوتاه	-9.02252
▁آشنا	-9.02329
▁باهات	-9.02355
▁دقت	-9.02636
زن	-9.02702
▁بش	-9.02732
▁سرت	-9.02796
▁بانو	-9.02949
▁معرفی	-9.03039
▁فندوم	-9.03041
▁گایید	-9.03062
▁هفت	-9.03113
▁لینک	-9.03202
نج	-9.03248
▁بابام	-9.0332
۷	-9.03457
▁خوشگله	-9.0357
▁ذ	-9.03691
▁بشن	-9.03754
▁آورد	-9.0385
▁پیشنهاد	-9.03866
▁کنسل	-9.03883
▁هشتگ	-9.04023
▁دارین	-9.04216
▁زر	-9.04223
▁بخورم	-9.04255
▁تونست	-9.04286
▁ببینیم	-9.04653
▁ارتباط	-9.04699
▁مملکت	-9.04699
▁تکرار	-9.04703
▁سای	-9.04718
▁برن	-9.04738
▁محمد	-9.04745
▁اعصاب	-9.04904
▁نگیر	-9.0492
▁هاش	-9.04923
▁آقای	-9.05049
▁نخوا	-9.05131
▁قدر	-9.05336
▁معلوم	-9.05506
▁بسیار	-9.05548
▁دیوار	-9.05549
▁فدات	-9.05613
▁چرت	-9.05661
▁بفهم	-9.05856
▁خارج	-9.05871
▁بیان	-9.06095
جو	-9.06209
▁دانلود	-9.06387
▁میگذره	-9.06437
▁آروم	-9.06441
▁جفت	-9.06505
ران	-9.06528
▁سیاه	-9.06532
مممممم	-9.06535
▁عادی	-9.06549
▁خوام	-9.06571
▁داشتی	-9.06746
▁میخوان	-9.06797
▁اومدی	-9.06862
▁اوه	-9.07003
▁دقیق	-9.07146
▁آخرین	-9.072
▁آخوند	-9.07246
▁فرستاد	-9.07261
▁میخواست	-9.07391
▁بوی	-9.07477
▁عید	-9.07484
▁اد	-9.07516
اح	-9.07538
▁فرار	-9.07667
▁جن	-9.07938
▁بگید	-9.07946
▁نور	-9.08064
▁هارو	-9.08079
▁لحاظ	-9.08103
▁انداخت	-9.08104
▁غمگین	-9.08105
▁سرچ	-9.08126
▁دوستم	-9.08198
▁گردن	-9.08246
▁خیال	-9.0835
▁فروش	-9.08391
▁شل	-9.08403
▁فرا	-9.08474
یدن	-9.08563
▁بردار	-9.08573
رز	-9.08664
▁جوون	-9.08688
▁تخمی	-9.08796
▁قربون	-9.0895
▁بکیرم	-9.08977
پر	-9.09019
▁همشون	-9.09091
▁امسال	-9.09126
▁مست	-9.09226
▁هوای	-9.09581
▁آها	-9.09799
▁پشم	-9.0984
▁فوتبال	-9.0985
رس	-9.09864
▁بخوابم	-9.09928
اتون	-9.09956
▁بابت	-9.09963
▁بریز	-9.10084
▁زور	-9.10169
▁سریع	-9.10186
▁بدین	-9.10213
وت	-9.10416
▁میکردی	-9.10461
▁اکس	-9.10571
▁زبون	-9.10737
▁اع	-9.10852
▁قل	-9.10989
▁قد	-9.11135
۵	-9.11139
▁فیک	-9.1115
▁اکسو	-9.11215
▁وقتا	-9.1143
▁سلامت	-9.11485
▁مش	-9.11596
▁آرامش	-9.11631
▁موزیک	-9.11651
▁جیمین	-9.11662
▁زمانی	-9.1194
▁تست	-9.11942
▁ایشون	-9.12185
▁قبلی	-9.12391
▁اخلاق	-9.12529
▁تشکر	-9.12531
▁اجرا	-9.12593
▁معنی	-9.12598
▁بلا	-9.12722
▁شیش	-9.12762
▁برسه	-9.13029
▁محل	-9.13111
▁طور	-9.13164
▁حذف	-9.13438
▁برید	-9.13477
▁عد	-9.13651
▁ملی	-9.13733
▁الهی	-9.13765
▁موافقم	-9.13793
▁یبار	-9.13847
▁جمعه	-9.13936
▁شدت	-9.13985
▁هعی	-9.14139
▁اسک	-9.14209
▁خجالت	-9.14355
▁راضی	-9.1437
▁خفن	-9.14372
▁تصور	-9.14381
▁معلومه	-9.1443
▁دوران	-9.14487
▁لاو	-9.14537
▁سوم	-9.14662
▁جزو	-9.14691
بو	-9.14801
▁دوسش	-9.14881
▁بت	-9.14894
▁زین	-9.15121
▁کور	-9.15191
▁فهم	-9.1526
▁انرژی	-9.15281
▁اوضاع	-9.15281
▁حاضر	-9.15282
▁اکثر	-9.15283
▁پارک	-9.15362
دید	-9.15666
۸	-9.15808
▁رس	-9.15877
▁دستت	-9.15947
▁قدم	-9.15992
▁نخ	-9.16105
▁گذاشتن	-9.16182
گار	-9.16182
▁همینجوری	-9.16225
▁حقوق	-9.16226
▁حرکت	-9.16236
▁میومد	-9.16242
▁ببینید	-9.1625
▁نمیکنی	-9.1626
▁زشت	-9.1633
▁جهان	-9.16377
تونو	-9.16624
اج	-9.16662
فه	-9.16694
۹	-9.16737
▁دن	-9.16786
▁چیزای	-9.16798
▁ربطی	-9.16866
▁بست	-9.16901
▁تتو	-9.16945
▁خل	-9.17098
▁سرویس	-9.17164
▁دانشجو	-9.17169
▁نگرفت	-9.1717
۲	-9.17192
▁ببینی	-9.17195
▁کصکش	-9.17206
▁کد	-9.17252
▁نت	-9.17254
▁همراه	-9.17269
▁اومدن	-9.17275
▁فی	-9.17337
▁نمیدون	-9.17397
▁بگا	-9.17412
▁نمیشن	-9.17421
▁آخرش	-9.17552
▁خال	-9.17629
ير	-9.17652
▁اورد	-9.1772
▁خوند	-9.17846
▁۳۰	-9.17912
▁میل	-9.17935
▁واقع	-9.17938
▁اینارو	-9.17938
▁داخل	-9.18129
▁امام	-9.18129
▁عقل	-9.18161
وک	-9.18192
وان	-9.18255
پا	-9.18255
▁راجع	-9.18374
▁برادر	-9.1838
▁شدید	-9.18477
▁براشون	-9.18477
▁میتونست	-9.1848
▁روش	-9.18576
▁نزد	-9.18825
▁مریض	-9.19077
ارت	-9.1912
▁نتونست	-9.19143
سر	-9.19148
▁شکل	-9.19186
▁پرسید	-9.19352
خون	-9.19364
▁زا	-9.19468
▁مارک	-9.19528
۱	-9.1958
▁سالگی	-9.19655
▁بخوره	-9.19795
▁بعضیا	-9.19836
▁حقیقت	-9.19964
ممممم	-9.19996
▁تعداد	-9.20044
▁مزخرف	-9.2005
▁انگیز	-9.20059
▁باهام	-9.20229
اله	-9.2025
▁مبارکه	-9.20509
▁۱۲	-9.20526
▁هات	-9.20685
پل	-9.20734
▁نوع	-9.20794
▁احترام	-9.21025
▁خیابون	-9.21025
▁ترجیح	-9.21025
▁برداشت	-9.21026
▁کوچولو	-9.21026
▁ورزش	-9.21034
▁شنیدم	-9.21037
▁حر	-9.21067
ارم	-9.21068
▁بي	-9.2112
▁اسمش	-9.21177
▁کاربر	-9.217
▁ذر	-9.21921
▁لبخند	-9.22015
▁خوشبخت	-9.22015
▁بیخیال	-9.22015
▁آبادان	-9.22016
▁سلیق	-9.22027
▁۱۵	-9.22045
▁طول	-9.22062
▁نباشی	-9.22104
▁باحال	-9.22151
▁يه	-9.22248
▁میمونه	-9.22395
▁سایت	-9.22463
▁میخونم	-9.22528
▁استار	-9.22686
▁ایگنور	-9.23015
▁آمریکا	-9.23015
▁دزد	-9.23032
▁میخوری	-9.23072
▁نمیکرد	-9.23101
سنس	-9.23269
▁واقعیت	-9.23297
▁جنگ	-9.23354
▁تایپ	-9.23433
▁آیند	-9.23445
▁شخص	-9.2346
▁رفتی	-9.23468
▁قدرت	-9.23676
▁بکنی	-9.23701
▁مرا	-9.23702
▁برس	-9.23716
▁گور	-9.23718
▁بمولا	-9.24028
▁افسردگی	-9.24043
▁طرح	-9.24103
▁پاییز	-9.24119
▁خواد	-9.24132
صد	-9.24135
ننن	-9.24136
▁هه	-9.24213
▁نمیزن	-9.24243
▁فاز	-9.24403
▁فو	-9.24734
▁ادب	-9.24735
▁گرد	-9.24745
▁انگلیسی	-9.24861
▁کارا	-9.24902
▁عکسای	-9.25034
▁غریب	-9.25062
▁جالبه	-9.25083
داری	-9.25134
▁اصلی	-9.25134
▁نمیتونه	-9.25151
اتو	-9.25178
▁۱۰۰	-9.25283
▁بنظر	-9.2537
▁میکنین	-9.25371
▁نشی	-9.2541
▁نمي	-9.25526
▁برگرد	-9.25683
▁بمونه	-9.258
▁کوک	-9.25848
▁افراد	-9.26077
▁راجب	-9.26078
▁میخورم	-9.26094
▁باورم	-9.2618
▁میرن	-9.26277
▁شیرینی	-9.26331
▁اها	-9.26366
▁مین	-9.26486
وف	-9.26489
مونو	-9.26511
▁اگ	-9.26523
▁اور	-9.26623
▁شنب	-9.26741
▁جنس	-9.26805
▁اونی	-9.2714
▁ث	-9.27141
▁آرزو	-9.27155
▁شناس	-9.27234
▁کافی	-9.27301
▁چیزایی	-9.2743
▁سختی	-9.27431
▁برابر	-9.27548
▁خای	-9.2755
▁گاو	-9.27751
▁برگ	-9.27954
▁مق	-9.27961
ذر	-9.28037
▁عقب	-9.28172
▁رحم	-9.28185
▁یجوری	-9.28186
▁یونگی	-9.28187
▁معلم	-9.28205
▁جهت	-9.28314
▁دلار	-9.28324
▁عالیه	-9.28341
▁نمیتونی	-9.28372
گا	-9.28469
▁ریده	-9.2847
▁واسم	-9.28478
▁کمر	-9.28543
▁روزا	-9.28555
▁خاص	-9.28571
حس	-9.28618
▁قو	-9.28812
▁فرو	-9.28822
▁تل	-9.28988
زاد	-9.2908
قل	-9.29151
▁مرسییی	-9.29152
▁سکس	-9.292
▁ترسناک	-9.29235
▁نمیکنن	-9.2924
▁خا	-9.2926
▁تخت	-9.29316
▁بعدی	-9.29425
▁توام	-9.29445
▁ددی	-9.29473
▁پاس	-9.2973
▁بارون	-9.29831
▁لایو	-9.29945
ددد	-9.30064
▁دوره	-9.30203
▁ثابت	-9.3031
▁فاصل	-9.30317
▁هاشون	-9.30367
▁کادو	-9.30377
▁رضا	-9.30452
فته	-9.30476
▁جنده	-9.30612
▁جاش	-9.30613
▁اشکال	-9.30614
وقت	-9.30723
▁جامع	-9.30745
▁انیم	-9.30836
▁عمو	-9.3085
▁شبا	-9.3087
▁حی	-9.31184
يم	-9.31226
▁تابستون	-9.31396
▁دندون	-9.31399
▁آف	-9.31419
بند	-9.31445
ورد	-9.31451
▁یادش	-9.31495
▁حدود	-9.31511
▁میفهمی	-9.31554
▁گیری	-9.31564
▁عروس	-9.31857
▁میو	-9.31866
▁شود	-9.31887
▁بیبی	-9.32094
▁بخونی	-9.32158
▁خان	-9.32372
▁پیتزا	-9.32496
▁سطح	-9.32496
▁ثبت	-9.32497
▁آفرین	-9.32498
▁زخم	-9.32505
▁تهیونگ	-9.32509
▁تمیز	-9.32531
▁جریان	-9.32562
▁سپ	-9.32713
▁مقا	-9.32969
▁داشتیم	-9.32998
▁نکردی	-9.33051
▁رسیدم	-9.33147
▁خرج	-9.33268
▁ابر	-9.3357
▁برعکس	-9.33607
امون	-9.33627
▁گناه	-9.33636
▁اینجور	-9.33672
▁صفح	-9.33697
▁اونور	-9.3374
▁مسیر	-9.33806
▁شخصی	-9.33828
▁هام	-9.3386
الت	-9.33894
▁متنفرم	-9.34004
▁چندتا	-9.34215
▁بهشت	-9.34263
▁عدد	-9.34486
▁فهمید	-9.34603
▁فرم	-9.34612
▁یادمه	-9.34664
▁نظام	-9.34731
پس	-9.34766
▁کسکش	-9.34793
رسی	-9.34964
▁ادما	-9.35001
▁عجیبی	-9.3504
▁میریم	-9.35244
▁آه	-9.35254
▁راستی	-9.35345
▁قشنگم	-9.35401
▁شیم	-9.35402
▁ننه	-9.35484
لم	-9.35504
▁مترو	-9.35605
ییییی	-9.35644
▁جل	-9.35685
▁نمیدونی	-9.35747
▁اکانتم	-9.35818
▁دعوت	-9.35867
▁صمیمی	-9.35867
▁سکوت	-9.35883
▁گری	-9.35902
▁کیفیت	-9.35923
▁نرم	-9.36126
▁نمیخواد	-9.3615
▁هنر	-9.3624
▁طرفدار	-9.36257
▁بالای	-9.36324
▁نمیفهمم	-9.36521
۴	-9.36561
▁میریز	-9.36777
▁اج	-9.36818
▁کثافت	-9.37016
▁طبیعی	-9.37016
▁تبدیل	-9.37016
▁حمایت	-9.37016
▁بخواد	-9.37016
▁آلبوم	-9.37016
▁خدمت	-9.37017
▁فرهنگ	-9.37024
▁عر	-9.37026
▁مناسب	-9.3703
▁قربان	-9.37042
▁بذاری	-9.37051
▁سبز	-9.37135
▁ساز	-9.37177
داد	-9.37198
▁هستیم	-9.37206
▁اروم	-9.37229
▁لای	-9.37263
▁چش	-9.374
▁بینی	-9.37416
▁بپرس	-9.37428
▁شخصیت	-9.37466
▁بدیم	-9.37477
▁تق	-9.37505
▁نس	-9.37784
▁اصل	-9.37809
▁نشو	-9.37884
▁زیاده	-9.37908
▁خش	-9.37967
▁بخر	-9.37996
▁صیم	-9.38149
▁لاس	-9.38163
▁حفظ	-9.38179
▁بخوای	-9.38181
▁شلوار	-9.38181
▁كرد	-9.38362
▁کیک	-9.38364
▁سمی	-9.38502
▁دین	-9.38513
▁میاره	-9.38586
▁کوت	-9.38713
▁فرد	-9.38993
لان	-9.3932
▁ریاضی	-9.39355
▁زحمت	-9.39355
▁هیت	-9.39759
▁آزاد	-9.39905
▁مغزم	-9.39922
▁بذارم	-9.4009
▁پایان	-9.40206
▁اونقدر	-9.40496
▁ماهی	-9.40496
▁احتمال	-9.40511
▁عذاب	-9.40546
▁موجود	-9.40569
▁بگن	-9.40569
▁طولانی	-9.40583
▁نمره	-9.40611
▁نبودن	-9.40728
▁بدبختی	-9.40896
▁سرش	-9.40925
▁نما	-9.40926
▁دمت	-9.40959
▁کوفت	-9.40982
▁منطق	-9.41121
▁عروسی	-9.41282
▁گوز	-9.41309
▁نمیگیر	-9.41373
▁کان	-9.4145
یتی	-9.41629
▁توهم	-9.41729
▁ظهر	-9.41751
▁بخوام	-9.41751
▁مرحل	-9.41752
▁ميكن	-9.41753
▁میخند	-9.41764
▁گوگل	-9.41764
▁محتوا	-9.41769
▁کافیه	-9.41793
▁پروژ	-9.41801
▁تولید	-9.41831
▁فوق	-9.41906
▁حرفی	-9.41922
▁اونو	-9.41975
▁هروقت	-9.4199
▁ماست	-9.42012
▁دان	-9.42076
▁آدمای	-9.42081
▁ترکیب	-9.42085
▁اولش	-9.42127
▁ریش	-9.42203
خور	-9.42269
▁بز	-9.42347
خی	-9.42482
▁عصبی	-9.42519
▁بخرم	-9.42591
▁دیس	-9.42649
▁بیست	-9.4275
▁موند	-9.42877
▁کوچ	-9.42887
▁ور	-9.42945
▁ایمپرشن	-9.4297
▁اعلام	-9.42972
▁عمیق	-9.42978
▁خاموش	-9.42978
▁۱۴	-9.42999
▁ثانی	-9.43008
▁عسل	-9.43015
▁نرسید	-9.43115
▁تلخ	-9.43161
▁باشین	-9.43292
زار	-9.43309
▁خار	-9.43359
▁بخ	-9.43418
▁دوستت	-9.43528
لت	-9.43544
▁همتون	-9.43582
فل	-9.43606
▁پن	-9.43741
▁فضای	-9.43861
▁کشیدن	-9.43963
روز	-9.44074
▁سوار	-9.44084
▁لامصب	-9.44204
▁مهاجرت	-9.44204
▁تاحالا	-9.44212
▁حله	-9.44222
▁میگیرن	-9.44231
▁طبق	-9.4427
▁نمیشم	-9.44354
▁حضوری	-9.44422
▁نمیدم	-9.44581
▁گذاشتی	-9.44675
▁حسابی	-9.44783
زا	-9.44892
▁هند	-9.44978
خونه	-9.45143
▁جلوی	-9.45233
▁تگ	-9.45313
▁اتفاقی	-9.45381
▁اثر	-9.45457
▁اسکرین	-9.45457
▁خیانت	-9.45458
▁میخام	-9.45469
▁هول	-9.45484
اژ	-9.45549
▁هق	-9.45562
▁اطلاعات	-9.45564
▁خوشحالی	-9.45566
رررر	-9.45679
▁نبین	-9.45835
▁قرمز	-9.45972
▁بسه	-9.45999
▁مار	-9.46031
▁بکنم	-9.46258
▁نکردن	-9.46375
▁کارای	-9.46583
▁نقطه	-9.4672
▁کامبک	-9.46721
▁شلوغ	-9.46721
▁مثبت	-9.46726
▁مخالف	-9.46726
▁سیستم	-9.46746
یلی	-9.46825
▁سبک	-9.46934
▁معد	-9.47018
▁ببند	-9.47024
▁پیاد	-9.47055
▁خندید	-9.4706
▁مص	-9.4715
▁پولدار	-9.47226
▁ببری	-9.47365
▁بانک	-9.47433
▁صف	-9.47503
▁اسلامی	-9.47523
سک	-9.47564
▁خریدم	-9.4767
ذا	-9.47713
▁ماچ	-9.47788
▁سیر	-9.47795
▁سلامتی	-9.47857
▁تعطیل	-9.47868
▁ممکن	-9.47933
▁دریا	-9.47997
▁استقلال	-9.48003
طور	-9.48056
▁عالم	-9.48073
▁بگیرن	-9.48131
▁خوردی	-9.48135
▁وایب	-9.48281
▁اح	-9.4832
▁دلتنگ	-9.48415
▁غر	-9.48631
▁بیش	-9.48639
▁باهاشون	-9.4886
▁بلو	-9.48888
▁لپ	-9.48974
▁طوری	-9.48981
▁چایی	-9.49201
▁حکومت	-9.49301
▁نوتیف	-9.49301
▁غصه	-9.49308
▁آماد	-9.49316
▁میبینه	-9.49332
▁قرص	-9.4946
▁یدون	-9.49467
▁بساز	-9.49567
▁منفی	-9.49703
▁حا	-9.49706
▁دارو	-9.49773
▁بخواب	-9.4987
اااااا	-9.4987
▁پسره	-9.49872
▁خشک	-9.49951
▁عز	-9.49951
▁قبلش	-9.50049
▁اینطور	-9.50389
▁صداش	-9.50485
▁کال	-9.50524
▁شمال	-9.50526
▁بخوری	-9.50536
▁لیاقت	-9.50618
▁فرشته	-9.50619
▁قانون	-9.50621
▁قضاوت	-9.50623
▁اسنپ	-9.50627
▁میکشه	-9.50663
بین	-9.50692
▁ممد	-9.50718
▁حرص	-9.50722
▁عب	-9.50778
▁مالی	-9.50793
▁درمان	-9.50796
یسه	-9.51107
▁بینم	-9.51116
▁سنگ	-9.51276
▁زیباست	-9.51376
▁نکنی	-9.51422
▁دوستای	-9.5148
▁بفرستم	-9.51601
▁بم	-9.5164
▁رب	-9.51683
▁تب	-9.51709
▁سان	-9.51887
▁مختلف	-9.5195
▁شناخت	-9.51951
▁هزین	-9.51951
▁برخورد	-9.51952
▁دفاع	-9.51956
▁ديگ	-9.51956
▁استایل	-9.51968
▁سوخت	-9.51987
▁عرض	-9.51997
▁عقد	-9.52001
هایی	-9.5227
▁مل	-9.52298
▁دنیای	-9.52316
▁اونجایی	-9.5239
▁مگ	-9.52518
▁ندار	-9.52582
ابی	-9.52628
▁جانی	-9.52667
▁طر	-9.52833
اع	-9.5285
▁قهرمان	-9.52957
▁بستگ	-9.53038
▁منظور	-9.53119
▁فدای	-9.53135
▁منتظرم	-9.53144
مند	-9.53262
▁سفارش	-9.53302
▁متفاوت	-9.53302
▁برمیگرد	-9.53302
▁انشالله	-9.53303
▁مینویس	-9.53303
▁گشاد	-9.53304
▁توروخدا	-9.53311
▁سراغ	-9.53316
▁سینگل	-9.53319
▁کردین	-9.53319
▁چاق	-9.53395
▁خواستی	-9.53424
▁آس	-9.53489
▁بازار	-9.5349
▁استی	-9.53591
▁شماها	-9.53714
ریک	-9.53909
▁چنین	-9.53958
▁ازشون	-9.54021
▁کشی	-9.54054
▁نچ	-9.5417
گذار	-9.5432
▁میگفتم	-9.54564
▁مرسیییی	-9.54611
▁همچنان	-9.54671
▁معروف	-9.54672
▁میشیم	-9.54676
▁کامنت	-9.54702
▁شیراز	-9.54751
▁مشکی	-9.54767
▁واییی	-9.54777
▁باشگاه	-9.54811
▁اکسوال	-9.54896
▁موهای	-9.54946
▁فنا	-9.54999
▁نری	-9.5504
▁گرا	-9.55073
▁کت	-9.5518
▁میترسم	-9.55386
▁بزنید	-9.55468
▁اوکیه	-9.55545
▁آرمی	-9.55563
▁بمیر	-9.55619
▁حسودی	-9.55826
▁گذاشت	-9.5583
▁وصل	-9.55908
▁لیام	-9.5598
▁خی	-9.56051
▁اینستاگرام	-9.56061
▁بکهیون	-9.56061
▁آفتاب	-9.56062
▁هیشکی	-9.56066
▁مرده	-9.56138
▁چس	-9.56139
▁دولت	-9.56268
▁اولی	-9.5629
▁آمد	-9.56291
▁میذارم	-9.56315
▁داغون	-9.56325
▁ماسک	-9.56391
▁چیشده	-9.56528
▁نکنین	-9.56544
▁ربط	-9.56587
▁ارز	-9.56761
▁موندم	-9.56915
▁خوبیه	-9.56932
▁آزادی	-9.56957
▁آبی	-9.57016
▁کیس	-9.57058
▁اوت	-9.57204
▁نویس	-9.57316
▁بگذره	-9.57468
▁همچنین	-9.57469
▁ریتوییت	-9.57469
▁چخبر	-9.57469
▁مستقیم	-9.57469
▁فرصت	-9.57473
▁پارتنر	-9.57473
▁خوشگلی	-9.57487
▁مک	-9.5754
▁موهام	-9.57687
▁شیرین	-9.57697
▁سنگین	-9.57765
▁رخ	-9.57799
▁گذار	-9.57863
▁درون	-9.57949
▁نره	-9.58073
▁نمیره	-9.58199
▁میفهمم	-9.58331
▁بگیریم	-9.58334
▁ایول	-9.58371
▁گول	-9.5841
▁روانی	-9.58447
▁خوشمز	-9.58457
▁افت	-9.58603
ساز	-9.58636
باز	-9.58659
لي	-9.58688
جون	-9.58722
▁دیت	-9.58726
▁خستگی	-9.58898
▁تایملاین	-9.58898
▁دیوون	-9.58928
▁قفل	-9.58955
▁میرفت	-9.58989
▁نمیشد	-9.59055
▁بگایی	-9.5906
▁میکشی	-9.59098
▁قصد	-9.59191
▁تری	-9.59287
▁شاه	-9.59349
مسمس	-9.59351
▁آدمی	-9.59576
▁مولا	-9.59717
▁خوابید	-9.59749
▁باخت	-9.59866
▁حسین	-9.59968
▁پارسا	-9.60139
▁بغلم	-9.60154
ااااااا	-9.60163
يت	-9.60214
▁پشیمون	-9.60347
▁جهنم	-9.60354
▁نقش	-9.60382
▁۱۱	-9.60388
▁برگشتم	-9.60392
▁۲۴	-9.60398
▁مقابل	-9.60425
▁امتحانا	-9.60523
▁وقتش	-9.60528
▁جایز	-9.60561
▁درود	-9.6064
▁فوت	-9.60652
▁متر	-9.60662
▁کیلو	-9.60671
▁پرست	-9.60736
▁نوش	-9.60899
▁وطن	-9.60934
▁تس	-9.61075
لر	-9.6109
▁علا	-9.61136
▁بب	-9.61339
▁لال	-9.61349
▁میپرس	-9.61514
▁حضور	-9.61559
▁تم	-9.61574
▁بگردم	-9.61596
▁اشنا	-9.61642
▁استراحت	-9.61817
▁هیچکدوم	-9.61817
▁مسئل	-9.61818
▁نصب	-9.6182
▁کودک	-9.61838
▁انگشت	-9.6184
▁میگرد	-9.61856
▁جشن	-9.61907
▁فعالیت	-9.61918
▁جونگین	-9.61928
نامه	-9.61939
▁تج	-9.61989
جان	-9.62029
▁رنگی	-9.62034
▁میخواب	-9.62086
▁بکشم	-9.62181
▁کارو	-9.62187
▁آموزش	-9.62225
▁ميگ	-9.62416
▁واست	-9.62432
▁فور	-9.62436
بن	-9.62461
▁هس	-9.62549
▁دلش	-9.6261
▁ض	-9.62912
▁دهه	-9.63103
▁دس	-9.63113
▁بیارم	-9.63122
▁نمک	-9.63253
▁تصویر	-9.6331
▁کثیف	-9.6331
▁میکشم	-9.63351
▁فایده	-9.63382
▁ترکی	-9.63443
▁چنل	-9.63451
▁ریدن	-9.63549
▁پذیر	-9.63571
▁لاشی	-9.63618
▁بازیگر	-9.63695
▁یخ	-9.63783
▁ابد	-9.63947
▁معمولی	-9.64004
▁شرف	-9.64043
▁سرکار	-9.64072
▁جاج	-9.64102
▁گاز	-9.64106
▁راستش	-9.64193
▁بزنن	-9.6423
▁هشت	-9.64491
یپ	-9.64503
نننن	-9.64506
▁چار	-9.64507
▁دایی	-9.64566
▁اطلاع	-9.64692
▁یار	-9.64727
▁نیومده	-9.64819
▁ضعیف	-9.64825
▁قاطی	-9.64825
▁پروفایل	-9.64826
▁دماغ	-9.64828
▁نمیدونستم	-9.64831
▁بیچار	-9.64833
▁جونگده	-9.64854
▁سرعت	-9.64863
▁رها	-9.64873
▁هیجان	-9.64896
▁توهین	-9.64905
▁زاد	-9.64948
▁جدیدا	-9.64977
▁پسند	-9.6498
▁بمون	-9.64996
▁داف	-9.65022
رب	-9.65124
▁دود	-9.65174
▁تند	-9.65183
▁ادا	-9.65249
▁بل	-9.65399
▁ترند	-9.65449
▁جانم	-9.65582
▁پرس	-9.65641
▁مشکلات	-9.65819
سون	-9.65879
▁برسی	-9.65898
▁گوشیم	-9.66146
▁تاپ	-9.66148
▁سید	-9.66223
▁ره	-9.66324
کاری	-9.66328
▁تفاوت	-9.66364
▁نکته	-9.66383
▁مشهد	-9.66427
▁برگردم	-9.66433
▁دانش	-9.66494
▁بمونم	-9.6654
▁خوابگاه	-9.66543
▁اص	-9.6663
▁کمی	-9.66958
▁گشن	-9.66998
بود	-9.67012
▁نوشتم	-9.67032
▁مرسیی	-9.67218
▁احساسات	-9.67232
▁زندگیت	-9.67323
▁قدیم	-9.67521
▁اسمشو	-9.67568
▁نب	-9.67599
▁تولدم	-9.67612
▁گرما	-9.67685
▁۱۸	-9.6789
▁دوز	-9.67922
▁تحلیل	-9.67926
▁حافظ	-9.67926
▁راهنمایی	-9.67926
▁شعور	-9.67927
▁عضو	-9.67928
▁خودکشی	-9.67931
▁نجات	-9.67934
▁درمورد	-9.67943
▁هدر	-9.67998
▁فیلتر	-9.68001
▁آیا	-9.68067
ئو	-9.68085
▁نفهمیدم	-9.6811
▁محس	-9.6812
▁وات	-9.68299
▁نسل	-9.68345
▁لاک	-9.68347
▁دهنت	-9.68415
▁باقی	-9.6842
▁رل	-9.68447
▁نامه	-9.68449
▁سک	-9.68465
ااااااااا	-9.68478
▁نمیخوره	-9.68551
اند	-9.68598
▁ریپ	-9.68682
▁جالبی	-9.6874
▁يا	-9.68934
▁کیم	-9.68998
▁زهرا	-9.6901
ککک	-9.69079
وووووو	-9.69087
▁همسر	-9.69104
▁اعصابم	-9.69123
▁بکشی	-9.69138
▁ریل	-9.69217
ققق	-9.69378
▁درخواست	-9.69513
▁یوتیوب	-9.69513
گونه	-9.69516
▁میمیرم	-9.69519
▁چرخ	-9.69525
▁گمشو	-9.69581
▁بچگی	-9.69616
▁۴۰	-9.69662
▁موفقیت	-9.69751
▁ایشالل	-9.69773
▁شام	-9.69779
▁میز	-9.69801
▁بزرگتر	-9.6981
▁مهدی	-9.69859
▁میکردن	-9.69924
▁سربازی	-9.69925
▁ولش	-9.69998
کون	-9.70105
▁اینکارو	-9.70121
▁جم	-9.7015
▁بعدا	-9.70367
تحت	-9.70572
▁۵۰	-9.70574
▁عکسا	-9.70583
▁شاخ	-9.70781
▁جهانی	-9.70908
▁نداشتن	-9.70932
▁نذار	-9.71128
▁نمیشناسم	-9.71129
▁عصبانی	-9.71134
▁۱۹	-9.71173
▁بیوفت	-9.71177
▁سوپر	-9.71226
▁صاف	-9.71285
▁زند	-9.71329
▁شادی	-9.71465
▁شات	-9.71475
▁میشین	-9.71529
▁نیار	-9.71536
▁هاست	-9.7167
▁همونجا	-9.71679
▁رز	-9.71776
▁سوهو	-9.71799
▁ببره	-9.718
▁بدو	-9.71933
▁لول	-9.71938
▁جیب	-9.72235
▁سیب	-9.72367
▁عینک	-9.72386
▁اي	-9.7239
داش	-9.72531
▁تحویل	-9.72765
▁تقصیر	-9.72765
▁گزینه	-9.72765
▁محبوب	-9.72766
▁میشناسم	-9.72774
▁داغ	-9.72777
▁میخورن	-9.72784
▁توقع	-9.72801
▁میاری	-9.72833
▁شرمند	-9.72846
▁رسما	-9.72858
یییییی	-9.72898
▁تایید	-9.73189
▁میفرست	-9.73322
▁ناراحتم	-9.73332
▁موقعیت	-9.73428
▁بزارم	-9.73496
▁خواهرم	-9.73513
▁بخوابی	-9.73559
▁شیپ	-9.7359
▁خوان	-9.73607
▁اخرین	-9.7363
▁میرین	-9.73784
▁مرز	-9.73798
▁خبری	-9.73876
▁کجاست	-9.74134
▁ندی	-9.74193
▁فعال	-9.74319
▁جمهوری	-9.74349
▁بدونم	-9.74365
▁مربوط	-9.74432
▁جد	-9.74432
▁بیشعور	-9.74433
▁فیزیک	-9.74433
▁صحن	-9.74436
▁وجدان	-9.74436
▁گذر	-9.74465
▁برنده	-9.74502
▁نسخ	-9.7463
▁قهر	-9.74685
ففف	-9.74724
▁بخند	-9.74747
▁اخیر	-9.74762
چر	-9.74866
▁چان	-9.74929
▁گیم	-9.75028
▁دیگران	-9.75041
▁عههه	-9.75069
▁شکلی	-9.75177
▁دومی	-9.75202
▁سکسی	-9.75384
▁خارجی	-9.75692
▁استن	-9.75765
▁کام	-9.75787
▁هرجا	-9.75807
▁آش	-9.75847
▁مایه	-9.75937
▁اقتصاد	-9.76127
▁مواظب	-9.76127
▁نقاشی	-9.76127
▁صاحب	-9.76127
▁العاد	-9.76129
▁عصر	-9.76131
▁امکان	-9.76139
▁نابود	-9.76189
▁مصرف	-9.76202
جز	-9.76217
▁بیت	-9.76294
▁عمومی	-9.76294
▁موهات	-9.76368
تان	-9.76387
▁مسافرت	-9.76422
▁شور	-9.76591
▁بزاری	-9.76633
▁اینایی	-9.76716
▁حواسم	-9.76893
▁روزای	-9.76911
▁جوج	-9.77153
▁باشد	-9.77174
▁حالی	-9.77344
▁كن	-9.7739
▁رفتیم	-9.775
▁فان	-9.77636
▁جوان	-9.77638
يك	-9.77644
▁آپ	-9.77746
▁مسئول	-9.77747
▁نذاشت	-9.77851
▁احسنت	-9.77851
▁میگرفت	-9.77854
▁ادبیات	-9.77861
▁وحشی	-9.77864
▁میبرم	-9.77964
عی	-9.77966
▁کفش	-9.7797
▁همکار	-9.78025
▁پارسال	-9.78104
▁دادگاه	-9.78105
ولی	-9.78138
علی	-9.78331
▁ظاهر	-9.78536
▁نمیرم	-9.78558
▁نمیفهم	-9.78611
▁مریم	-9.78775
▁جنب	-9.78986
گل	-9.7904
۳	-9.79155
ررررر	-9.79207
▁راضیم	-9.79596
▁اسپویل	-9.79605
▁حضرت	-9.79605
▁متاسفم	-9.79605
▁مظلوم	-9.79605
▁خدافظ	-9.79606
▁تمرین	-9.79608
▁دشمن	-9.79613
▁پریود	-9.79619
▁تویی	-9.79623
▁نامجون	-9.79638
▁نبوده	-9.79677
▁خستم	-9.79702
يي	-9.79752
▁رنج	-9.7978
▁ایجا	-9.79786
▁نمونه	-9.79805
▁سوز	-9.79843
▁هاتون	-9.79903
▁گن	-9.79937
▁نشن	-9.79975
▁نخورد	-9.79997
▁شیمی	-9.80005
▁بهار	-9.80079
▁بخری	-9.8014
اقل	-9.80148
▁موج	-9.80177
▁فضا	-9.80183
▁عشقم	-9.80389
▁فدا	-9.80412
▁جین	-9.80458
▁میزدم	-9.80475
▁بیاری	-9.80689
▁مایل	-9.80701
▁بفهمی	-9.80748
▁مور	-9.80867
رفت	-9.8106
▁گوشت	-9.81125
کال	-9.81214
▁منظورت	-9.81277
▁تعجب	-9.81391
▁جونگکوک	-9.81391
▁دغدغ	-9.81391
▁زمستون	-9.81391
▁موسیقی	-9.81391
▁آدرس	-9.81392
▁نمیبینم	-9.81398
▁بیمارستان	-9.81398
▁کباب	-9.81399
▁ضرر	-9.81399
▁هستند	-9.81403
▁میوفته	-9.81418
▁بجای	-9.81419
▁ماجرا	-9.81419
▁گشت	-9.81439
▁بستنی	-9.81468
▁اوهوم	-9.81469
▁زرد	-9.8148
▁دوربین	-9.81497
▁کپی	-9.81524
▁جیگر	-9.81577
▁سیو	-9.81583
▁بهتری	-9.81592
▁یسری	-9.81694
▁درخت	-9.81759
▁آبان	-9.8177
▁بیکار	-9.81904
▁دوستی	-9.82068
▁ببرم	-9.82137
▁گرل	-9.82176
▁خاطرات	-9.82208
▁پسرم	-9.82319
▁خواهی	-9.82457
▁بیل	-9.82461
تتتت	-9.82478
▁مهمونی	-9.82684
▁میگفتن	-9.82861
▁نبر	-9.8295
▁بگیرید	-9.83038
بد	-9.83128
▁رئال	-9.8321
▁تبریز	-9.8321
▁آپدیت	-9.8321
▁حیوون	-9.83213
▁حرومزاده	-9.83214
▁افرین	-9.83232
▁خلوت	-9.83249
▁پناه	-9.83284
▁پیگیر	-9.83289
▁پرواز	-9.83329
▁محض	-9.83332
▁میخون	-9.83336
▁کانال	-9.83384
▁مقدار	-9.8339
سری	-9.83404
ارد	-9.83414
▁حسرت	-9.83535
ئه	-9.83581
▁بنویسم	-9.83611
▁حرفای	-9.83638
▁گویا	-9.83688
▁میرفتم	-9.83697
▁چشمم	-9.8384
▁صفر	-9.83896
قد	-9.8394
▁رگ	-9.83948
▁بتونی	-9.84168
▁خوری	-9.84301
▁رست	-9.84462
حب	-9.84491
▁سازی	-9.84509
▁روان	-9.84559
▁ارا	-9.84576
▁دلتنگی	-9.84582
فتی	-9.84636
▁پي	-9.84672
▁متن	-9.84811
▁ناموسا	-9.84987
▁حمله	-9.85034
لک	-9.85042
▁خيلي	-9.85061
▁بپوش	-9.85062
▁همسایه	-9.85064
▁همزمان	-9.85065
▁نمیذار	-9.85066
▁ویدئو	-9.85066
▁یچیز	-9.85067
▁تربیت	-9.85073
▁دلایل	-9.85087
▁آزار	-9.85133
▁پنیر	-9.85143
▁نمیگم	-9.85171
خل	-9.85212
▁خیلییی	-9.85341
▁جونم	-9.85449
▁واتس	-9.85571
▁لویی	-9.85587
▁تاریک	-9.85622
ووووو	-9.85625
▁تلفن	-9.85808
غی	-9.8588
▁اسلام	-9.85894
▁۰	-9.8592
قدر	-9.85963
▁نشدن	-9.85993
▁موهاش	-9.86097
▁هردو	-9.86128
▁اینجوریه	-9.86131
▁دوما	-9.86152
▁بشر	-9.86194
▁رف	-9.86372
▁پنجر	-9.8638
▁بستی	-9.86465
▁هممون	-9.86615
▁زشته	-9.86783
▁دگ	-9.86819
▁دپ	-9.86833
▁اتاقم	-9.8686
▁میذاشت	-9.86948
▁بغض	-9.86949
▁آنلاین	-9.86949
▁سابق	-9.8695
▁ضرب	-9.8696
▁حموم	-9.86969
▁بسوز	-9.87065
▁دلیلی	-9.87074
ییییییی	-9.87098
کرد	-9.87105
▁پیچید	-9.87151
▁ایدی	-9.87206
تتت	-9.87218
▁بازیکن	-9.8726
▁گران	-9.8732
▁جام	-9.87362
▁اونوقت	-9.87499
▁نمیخوای	-9.87516
▁مهمون	-9.87611
▁آدمایی	-9.87668
▁دراز	-9.87774
▁فس	-9.88016
▁تار	-9.88169
▁ندیدی	-9.88238
▁میس	-9.8838
▁اپل	-9.88425
▁بالاتر	-9.885
▁نیستیم	-9.88604
زاده	-9.88637
▁زمینی	-9.88674
▁روانشناس	-9.88871
▁انقلاب	-9.88871
قه	-9.88872
▁فرمانده	-9.88872
▁واکنش	-9.88873
▁فرزند	-9.88874
▁اواتار	-9.88878
▁بنگتن	-9.88878
▁میدونستم	-9.88884
▁سبزی	-9.88885
▁نیو	-9.88895
▁رانند	-9.88925
▁رمز	-9.88965
▁دیقه	-9.88981
▁رپ	-9.88994
▁جناب	-9.88995
▁زودی	-9.89061
▁اخرش	-9.8908
خود	-9.89099
▁دق	-9.89155
▁حاج	-9.89191
▁بچم	-9.89301
▁پیک	-9.8933
رر	-9.89471
▁ضد	-9.89621
▁کرم	-9.89651
▁آواتار	-9.89829
▁كار	-9.90008
▁کیف	-9.90087
▁نمیخوا	-9.90202
▁موز	-9.90275
▁توئیت	-9.90288
▁نمیخور	-9.90322
▁نفهم	-9.90366
▁۹۰	-9.90746
▁اختلاف	-9.90832
▁مقاومت	-9.90833
▁۱۳	-9.90863
▁کشیده	-9.90891
▁میشناسی	-9.90897
▁فاکینگ	-9.90929
▁خند	-9.91054
▁فیل	-9.91056
▁ناموس	-9.91078
▁نمیدی	-9.91106
▁چیشد	-9.91406
▁اساس	-9.91425
▁پاشو	-9.91554
▁نمیرسه	-9.91587
▁رسیدن	-9.91598
▁دخترای	-9.91666
▁هوش	-9.91666
▁دربیا	-9.91847
خیر	-9.91962
▁ارمی	-9.92123
▁بیفت	-9.92236
يل	-9.92309
▁بکشه	-9.92592
▁طلا	-9.92723
▁مذهبی	-9.92832
▁فاطمه	-9.92832
▁سلطان	-9.92833
▁مرتیکه	-9.92833
▁اصرار	-9.92833
▁سخن	-9.92851
▁پوشید	-9.92851
▁امریکا	-9.9286
▁واحد	-9.92868
▁مشترک	-9.92881
▁مشتری	-9.93047
▁تاکسی	-9.93057
▁آسمون	-9.9307
▁جیغ	-9.93106
▁ورود	-9.93142
▁دایر	-9.93168
▁هرروز	-9.93193
▁خام	-9.93312
▁ساختمون	-9.93558
▁اینجاست	-9.93563
▁عربی	-9.93695
▁نمیرس	-9.93723
▁دارد	-9.93805
لاخره	-9.93809
▁اهل	-9.9397
▁میدید	-9.94078
▁میفته	-9.9409
▁بندی	-9.94316
▁راس	-9.94329
▁نظرت	-9.94352
▁كنم	-9.94362
▁تاک	-9.94455
▁خیلیییی	-9.9459
▁اعتراض	-9.9469
▁سام	-9.94696
▁نکش	-9.94734
▁خنک	-9.94843
▁اعتقاد	-9.94873
▁دبیرستان	-9.94873
▁مسائل	-9.94873
▁رئیس	-9.94873
▁تجاوز	-9.94873
▁طراحی	-9.94873
▁ورژن	-9.94873
▁اکتیو	-9.94873
▁ریپلای	-9.94875
▁کچل	-9.94883
▁پروف	-9.94884
▁لنتی	-9.94894
▁ارشد	-9.94924
▁۱۷	-9.94941
▁نموند	-9.94961
▁بلی	-9.95116
▁میبره	-9.95118
▁نوشتن	-9.95255
▁نمیکش	-9.95379
▁قهرمانی	-9.95427
▁پزشکی	-9.95563
▁نمیری	-9.95749
▁همینجا	-9.95784
▁ادمای	-9.96036
تیک	-9.96063
▁یادتون	-9.96126
▁بخوریم	-9.96164
▁ندادن	-9.96218
▁زی	-9.96244
▁غار	-9.9625
▁متنفر	-9.96258
صل	-9.96303
▁ریدی	-9.9653
شششش	-9.96739
▁سینما	-9.96764
حث	-9.96815
▁خداحافظ	-9.96956
▁جماعت	-9.96956
▁جذب	-9.96956
▁ظلم	-9.96956
▁کیپاپ	-9.96958
▁شغل	-9.9696
▁خورشید	-9.96967
▁بعید	-9.9697
▁جلسه	-9.96975
▁هرکسی	-9.97009
▁آلمان	-9.97045
▁سکته	-9.97048
▁ارسال	-9.97058
▁میزاری	-9.97184
▁بالش	-9.97325
▁لجن	-9.97603
▁بمونی	-9.97683
▁برسون	-9.97781
خدا	-9.97801
▁لوس	-9.98021
▁نتون	-9.9803
▁وزن	-9.98161
▁ملا	-9.98205
▁وااای	-9.9849
▁کمال	-9.98609
▁کای	-9.98686
سسسس	-9.9871
▁چشمام	-9.98746
▁حواست	-9.98794
▁لیورپول	-9.99084
▁تخصص	-9.99084
▁هيچ	-9.99084
▁انصاف	-9.99084
▁ضعف	-9.99084
▁مقصر	-9.99084
▁تسلیت	-9.99084
▁طلب	-9.99086
▁میخورد	-9.99094
▁صلاح	-9.99094
▁اعضا	-9.9912
▁حکم	-9.9912
▁اجبار	-9.99123
▁اراد	-9.99136
▁ترجم	-9.9916
▁نیازمند	-9.99168
▁اخبار	-9.99178
▁چنتا	-9.99198
▁جبران	-9.99219
▁پین	-9.99221
▁اسل	-9.99469
▁فرض	-9.99612
▁خوار	-9.99691
▁بشیم	-9.99857
▁میدیدم	-9.99979
سونگ	-10.0004
▁کوچک	-10.0005
▁حساس	-10.0017
▁ایز	-10.0031
▁موهاشو	-10.0031
▁حلال	-10.0037
ششش	-10.0039
▁زار	-10.0041
▁عمرم	-10.0068
▁ترسید	-10.0071
▁اووو	-10.0081
▁معذ	-10.0085
▁وقتایی	-10.0086
پذیر	-10.0088
▁انجامش	-10.01
یونگ	-10.0111
▁آرزوی	-10.0111
▁میوت	-10.0118
فور	-10.012
خواه	-10.0121
▁توصیف	-10.0126
▁اپدیت	-10.0126
▁تماشا	-10.0126
▁مفید	-10.0127
▁توانایی	-10.013
▁شنیدن	-10.0132
▁مدرک	-10.0132
▁ودف	-10.0138
▁بشناس	-10.0141
▁نرمال	-10.015
▁نمیام	-10.0151
▁قور	-10.0154
▁نشان	-10.0154
▁رسان	-10.0174
▁آبرو	-10.0187
▁شبکه	-10.0201
▁فق	-10.0206
▁بردم	-10.0215
▁هربار	-10.022
▁کجایی	-10.0221
▁خوای	-10.0223
▁لین	-10.0225
▁میخوند	-10.0229
▁خونمون	-10.0231
▁ئ	-10.0232
▁درسا	-10.0245
▁قند	-10.0251
▁زید	-10.0257
▁نمیشی	-10.0273
▁اشار	-10.0275
▁مض	-10.0288
▁عزیزان	-10.0292
جل	-10.03
▁ارزشی	-10.0302
ویه	-10.0311
طرف	-10.0312
▁همو	-10.0322
▁هوس	-10.0325
▁ببخش	-10.0336
▁طی	-10.0339
▁وحشتناک	-10.0348
▁محصول	-10.0348
▁سانسور	-10.0348
▁مخلص	-10.0348
▁مزاحم	-10.0348
▁وسایل	-10.0348
▁میسوزه	-10.0348
▁تمایل	-10.0348
▁البوم	-10.0349
▁بزرگوار	-10.035
▁محکم	-10.035
▁سحر	-10.0351
▁لخت	-10.0355
▁فرانس	-10.0358
▁ابرو	-10.036
▁پیشرفت	-10.036
▁ستاره	-10.0365
▁عباس	-10.0383
▁ذات	-10.0386
▁چوب	-10.0393
ننننن	-10.0395
▁خانواد	-10.0395
▁یس	-10.04
▁میفهم	-10.0411
▁نینی	-10.042
▁بنویس	-10.0424
▁میذارن	-10.0453
▁اجتماعی	-10.0455
▁پارتی	-10.0473
▁میترس	-10.0477
▁ظاهرا	-10.0485
ببب	-10.0489
▁شکم	-10.0508
دددد	-10.051
▁ماند	-10.0513
عل	-10.0528
فروش	-10.0539
▁فای	-10.0552
▁خوابیدم	-10.0562
هدیه	-10.0564
▁پتو	-10.0566
▁ظرف	-10.0566
▁فهمیدی	-10.0569
▁اینتراکشن	-10.0575
▁تحقیق	-10.0575
▁گوگولی	-10.0575
▁تمرکز	-10.0575
▁مصاحب	-10.0575
▁دچار	-10.0575
▁لاغر	-10.0576
▁اتک	-10.0576
▁قانع	-10.0576
▁ناامید	-10.0576
▁خونواد	-10.0576
▁نيست	-10.0576
▁محترم	-10.0576
▁هوسوک	-10.0577
▁توسط	-10.058
▁شایع	-10.0582
▁لیوان	-10.0584
▁ایمیل	-10.0585
▁روغن	-10.0589
▁رشد	-10.0593
▁پاسخ	-10.06
▁سارا	-10.0602
▁هانی	-10.0613
▁نشنید	-10.0616
▁واقعن	-10.0628
▁جذابیت	-10.0636
▁مکان	-10.0639
▁نخوندم	-10.0651
▁سواد	-10.0653
▁نمیگی	-10.0654
نشن	-10.0672
▁ویس	-10.0682
▁انشا	-10.0688
▁پلیس	-10.069
ککککک	-10.0698
▁هورا	-10.0706
▁اتفاقات	-10.0713
▁پارت	-10.0719
▁اسکل	-10.0733
▁سب	-10.0747
▁حواس	-10.076
▁مفت	-10.0766
▁بپرسم	-10.0772
ههههههههه	-10.0792
▁موندن	-10.0792
▁دخ	-10.0803
▁ننداز	-10.0808
▁اروپا	-10.0808
▁کنترل	-10.0809
▁آسیب	-10.081
▁شید	-10.0811
▁هیونگ	-10.0811
▁بقیش	-10.0812
▁حروم	-10.0814
▁آمار	-10.0816
▁دفتر	-10.0817
▁تفکر	-10.0818
▁بخت	-10.0828
▁عااا	-10.0829
▁هودی	-10.0833
▁الکل	-10.0837
▁برکت	-10.0857
▁خنگ	-10.086
▁يك	-10.0861
▁برند	-10.0861
▁پت	-10.0864
▁لیگ	-10.0867
▁سرمای	-10.0867
لار	-10.0872
▁پارم	-10.0909
شنب	-10.0911
▁میگفتی	-10.0919
▁سهون	-10.0932
▁چشام	-10.0937
▁بردن	-10.0951
▁چراغ	-10.0959
▁پزشک	-10.0966
یشن	-10.0972
▁نباشید	-10.1012
▁بوج	-10.1031
▁تبلیغ	-10.1032
▁پاچ	-10.1033
▁ببینین	-10.1033
کور	-10.1042
▁اتوبوس	-10.1046
▁حوصلم	-10.1046
▁طبیعت	-10.1046
▁آشغال	-10.1046
▁اصفهان	-10.1046
▁واضح	-10.1046
▁استعداد	-10.1046
▁اسپیس	-10.1046
▁سوراخ	-10.1046
▁همیشگی	-10.1046
▁یازده	-10.1047
▁جونمیون	-10.1047
▁میذاری	-10.1048
▁نوبت	-10.1048
▁ارامش	-10.1052
▁پراید	-10.1052
▁کلمات	-10.1054
▁مدیریت	-10.1055
▁زل	-10.1055
▁۲۵	-10.1057
لللل	-10.1063
▁دسترس	-10.1075
▁آیدی	-10.1075
▁هن	-10.1077
▁عجل	-10.1081
▁بگرد	-10.1085
▁ارزون	-10.1096
▁ویو	-10.1096
مینی	-10.1114
▁گوج	-10.1115
▁میتونن	-10.1125
▁غرب	-10.113
▁میذار	-10.1132
▁منشنا	-10.1133
▁امبر	-10.1168
حق	-10.121
ددددد	-10.1227
▁جک	-10.1229
▁هعییی	-10.1229
▁سفت	-10.1235
▁دف	-10.1269
حص	-10.1283
دیگه	-10.1287
▁افتضاح	-10.129
▁تلویزیون	-10.129
▁مخاطب	-10.129
▁پرسپولیس	-10.129
▁خوزستان	-10.129
▁مفهوم	-10.129
▁اختیار	-10.129
▁آتیش	-10.129
▁کانادا	-10.129
▁هرگز	-10.129
▁منتشر	-10.1291
▁مرتب	-10.1291
▁موتور	-10.1293
▁غروب	-10.1295
▁دریافت	-10.1298
▁ساکت	-10.1298
▁مناسبت	-10.1299
▁عیب	-10.1308
▁علمی	-10.1316
▁عرب	-10.1319
▁نفهمید	-10.1321
▁چشمات	-10.1377
خص	-10.139
▁دیدین	-10.1408
سسس	-10.1422
▁کلیپ	-10.1451
▁میفرستم	-10.1456
▁ارد	-10.1471
▁جوش	-10.1472
▁تکون	-10.1487
▁امیدوار	-10.1511
▁یافت	-10.1512
▁بیماری	-10.1536
رررررر	-10.1538
▁مسابق	-10.154
▁هرچند	-10.154
▁تتلو	-10.154
▁شست	-10.1541
▁روابط	-10.1541
▁کاس	-10.1541
▁الف	-10.1542
▁میزارم	-10.1545
▁خصوصی	-10.1546
▁ناهار	-10.1547
▁اونجوری	-10.1548
▁تهدید	-10.1548
▁اکبر	-10.1555
▁مسئولیت	-10.1555
▁خرداد	-10.1556
▁توعه	-10.1557
▁مانگا	-10.1559
▁دارک	-10.1561
▁مدیر	-10.1564
▁رییس	-10.1567
▁یجا	-10.1571
ايي	-10.1575
▁شکلات	-10.1575
▁ادیت	-10.1576
▁جنسیت	-10.158
▁بدجور	-10.1582
▁دراما	-10.159
▁مواد	-10.1614
▁صل	-10.1644
▁نمید	-10.1645
▁میساز	-10.1647
▁گود	-10.1656
▁لق	-10.169
▁گاد	-10.1692
▁میخونی	-10.17
▁خرد	-10.1746
▁افسرد	-10.1792
▁اطراف	-10.1794
▁اردیبهشت	-10.1796
▁قائل	-10.1796
▁مغازه	-10.1796
▁تفریح	-10.1796
▁ماشالا	-10.1797
▁دردناک	-10.1797
▁محبت	-10.1797
▁ناخن	-10.1799
▁امنیت	-10.1801
▁حدس	-10.1802
▁چالش	-10.1804
▁ابراز	-10.1805
▁جنوب	-10.1806
▁نمایش	-10.1806
▁تماس	-10.1808
▁آتش	-10.181
▁هرچیزی	-10.1812
▁مرض	-10.1816
▁بیخود	-10.182
▁همين	-10.1822
▁دیجی	-10.1831
▁خلق	-10.1832
▁خودشونو	-10.1835
▁شرط	-10.1845
▁نماز	-10.1849
▁توئیتر	-10.1869
▁خوانند	-10.1869
▁واااای	-10.1877
▁مبار	-10.1883
▁چای	-10.1906
▁آور	-10.1908
▁جاهای	-10.1913
▁اوج	-10.1915
▁نظرتون	-10.1925
دگی	-10.1925
▁کریس	-10.1936
▁منظورش	-10.1955
▁موس	-10.1957
▁شیک	-10.196
▁ایمان	-10.1978
▁کات	-10.2
▁بامز	-10.2016
▁نشم	-10.2026
ننننننن	-10.2027
▁معنای	-10.2029
▁سس	-10.204
▁کول	-10.2051
▁صحیح	-10.2059
▁مشغول	-10.2059
▁صادق	-10.2059
▁پرایوت	-10.2059
▁اوقات	-10.206
▁فاجع	-10.206
▁آزمون	-10.206
▁مشاور	-10.206
▁چانیول	-10.206
▁محیط	-10.2061
خفیف	-10.2064
▁پخت	-10.2072
▁کالا	-10.2073
▁مربی	-10.2078
سمس	-10.2085
▁عرق	-10.209
▁آین	-10.2106
▁روزگار	-10.2111
▁درج	-10.2121
▁شیفت	-10.2124
▁کشف	-10.2128
▁بدرد	-10.2131
▁زنان	-10.2135
▁خیار	-10.2138
▁اسب	-10.2151
▁قبر	-10.216
▁لر	-10.218
سوس	-10.2185
▁میارم	-10.226
▁دوبار	-10.2273
صورت	-10.2287
▁فیس	-10.229
▁سرباز	-10.229
▁گف	-10.2307
▁سود	-10.2308
▁فعل	-10.2315
▁احتیاج	-10.233
▁اضطراب	-10.233
▁تشریف	-10.233
▁میچسب	-10.233
▁کصشعر	-10.233
▁عرزشی	-10.233
▁مهندس	-10.233
▁آیفون	-10.233
▁دوازده	-10.233
▁رقص	-10.233
▁فلسف	-10.233
▁طنز	-10.2331
▁اصلاح	-10.2333
▁استریم	-10.2336
▁مراسم	-10.2336
▁تباه	-10.2341
▁خطر	-10.238
▁جسم	-10.2382
▁مومن	-10.2382
▁الگو	-10.2394
▁دلبر	-10.2396
▁کتک	-10.241
▁جنگل	-10.2416
▁نویسند	-10.2422
▁حلق	-10.2441
▁میخوا	-10.2442
▁برنج	-10.246
▁آواتارت	-10.247
▁حسود	-10.2472
▁رک	-10.2479
▁بدهکار	-10.2505
▁فقر	-10.2515
▁تلف	-10.2533
▁تپ	-10.2559
بزرگ	-10.2565
▁سالاد	-10.2571
▁چشماش	-10.2607
▁تشخیص	-10.2607
▁پرداخت	-10.2607
▁هواپیما	-10.2607
▁رستوران	-10.2607
▁شارژ	-10.2608
▁مقدس	-10.2608
▁گذروند	-10.2608
▁مکالم	-10.2608
▁طالب	-10.2609
▁فرهاد	-10.261
▁بخوان	-10.261
▁نگار	-10.2613
▁نمایند	-10.2613
▁سردرد	-10.2619
▁نرید	-10.2623
▁افکار	-10.2627
▁بفروش	-10.2627
▁میارن	-10.2631
▁گیاه	-10.2636
▁غرق	-10.2636
▁رسمی	-10.2636
▁بزرگترین	-10.267
▁پرید	-10.2673
▁فالوور	-10.268
▁ندا	-10.2681
▁گد	-10.269
▁آید	-10.2699
▁باسن	-10.2704
▁كل	-10.2734
▁ساق	-10.2738
▁چشات	-10.2748
▁صدق	-10.2757
▁نخوند	-10.2801
▁خونتون	-10.2804
رضا	-10.2824
▁سند	-10.2824
▁دوسال	-10.286
گگ	-10.2865
▁میپر	-10.2868
▁میبینید	-10.2875
ساعت	-10.2878
▁نرو	-10.289
▁آنفالو	-10.2893
▁تحصیل	-10.2893
▁موبایل	-10.2893
▁فضول	-10.2893
▁تروخدا	-10.2893
▁ریپورت	-10.2893
▁حجاب	-10.2893
▁پدرسگ	-10.2893
▁هماهنگ	-10.2894
▁بفرمایید	-10.2894
▁بنفش	-10.2894
▁ژانر	-10.2894
▁اوایل	-10.2895
▁علیرضا	-10.2896
▁ایراد	-10.2898
▁نمیگن	-10.2901
▁مواقع	-10.2902
▁آرزوها	-10.2903
▁حاشی	-10.2904
▁سلاممم	-10.2912
▁یزد	-10.2914
▁رضایت	-10.2914
▁نقد	-10.2919
عده	-10.2923
▁تیپ	-10.2931
▁جاکش	-10.2933
▁اسپا	-10.2933
▁هنگ	-10.294
▁کارمند	-10.2942
▁نخیر	-10.2942
خخخ	-10.2943
▁چهارتا	-10.2957
▁دیلی	-10.2979
▁گونه	-10.3004
▁چي	-10.3009
▁بنویسی	-10.3023
▁نیک	-10.3058
▁موافق	-10.3072
▁آوردن	-10.3077
▁چارت	-10.3081
▁شورت	-10.3089
▁انگ	-10.3092
▁بول	-10.3099
▁خدارو	-10.3128
▁کریم	-10.3132
▁غل	-10.3147
▁پز	-10.3162
رررررررر	-10.3168
▁رعایت	-10.3187
▁اشتراک	-10.3187
