<unk>	0
<s>	0
</s>	0
ی	-3.16364
ه	-3.2225
م	-3.32484
▁و	-4.15032
ش	-4.16884
ن	-4.25552
ت	-4.2884
▁که	-4.41871
و	-4.45744
ا	-4.51387
▁به	-4.53356
▁از	-4.55067
▁من	-4.58472
▁تو	-4.65526
▁این	-4.6995
د	-4.81282
▁رو	-4.87726
▁با	-5.0206
▁می	-5.13549
▁یه	-5.22659
▁هم	-5.23307
ر	-5.2755
ل	-5.45429
▁خیلی	-5.46166
▁ولی	-5.46726
س	-5.4687
▁بود	-5.47624
ب	-5.52339
▁	-5.54617
ز	-5.61263
▁در	-5.61827
ین	-5.6558
▁تا	-5.71154
ان	-5.73662
▁دیگه	-5.76262
▁اون	-5.77068
▁ها	-5.77365
ف	-5.81094
ک	-5.81229
ید	-5.82366
▁ک	-5.833
▁ای	-5.87151
▁ما	-5.88703
▁ن	-5.89455
▁ب	-5.91365
ای	-5.95286
▁نه	-5.95726
ق	-5.98757
▁دارم	-6.00558
ع	-6.04983
.	-6.06287
خ	-6.06406
▁کنم	-6.0764
▁یا	-6.08926
▁ی	-6.09554
▁هر	-6.09685
▁میشه	-6.09726
ون	-6.09986
▁م	-6.1208
▁چرا	-6.12189
▁داره	-6.15135
▁نیست	-6.15561
▁چی	-6.17431
پ	-6.18004
▁نمی	-6.18055
▁فقط	-6.18657
▁بعد	-6.18831
ست	-6.18891
ار	-6.1924
▁باشه	-6.20691
▁اگه	-6.21752
▁بی	-6.21776
گ	-6.21991
▁الان	-6.22006
▁سر	-6.22807
▁همه	-6.23027
▁دوست	-6.23152
یم	-6.2376
ج	-6.24736
شون	-6.24866
▁کن	-6.24955
▁شد	-6.2548
ي	-6.26087
▁میکنم	-6.29462
ال	-6.32419
▁چه	-6.32423
ص	-6.32595
▁برای	-6.33994
▁باید	-6.34832
تون	-6.36086
مون	-6.36433
ات	-6.36714
▁خوب	-6.37695
▁روز	-6.40578
▁واقعا	-6.41014
ند	-6.41937
▁شده	-6.4266
▁همین	-6.42679
▁منم	-6.4443
▁های	-6.45718
▁کار	-6.4616
▁یکی	-6.47657
▁دست	-6.47881
ام	-6.48026
▁شما	-6.49115
▁وای	-6.49953
ح	-6.51148
▁دو	-6.53634
▁فکر	-6.55818
▁ت	-6.55827
▁کردم	-6.56465
شو	-6.58438
▁کی	-6.59174
▁بر	-6.59898
▁تر	-6.60186
▁خب	-6.614
▁خ	-6.62295
▁ع	-6.6242
▁ر	-6.62743
▁وقتی	-6.65233
اد	-6.65786
▁بیا	-6.66073
ط	-6.67402
▁واس	-6.72328
ور	-6.73604
چ	-6.75528
▁پس	-6.7663
▁خدا	-6.76678
▁اول	-6.76859
▁حس	-6.77958
▁سال	-6.78817
▁ام	-6.79956
▁حرف	-6.80007
ایی	-6.80243
▁زندگی	-6.80997
تو	-6.81116
▁چ	-6.815
▁د	-6.82211
▁آ	-6.82566
▁هست	-6.83264
▁چون	-6.83917
تر	-6.84893
غ	-6.85841
▁کسی	-6.85983
دی	-6.86239
▁خودم	-6.86864
▁یک	-6.87709
▁اس	-6.87967
▁کرد	-6.88448
▁اینک	-6.8864
▁کردن	-6.88722
لی	-6.89092
▁بده	-6.90236
▁ف	-6.9088
ری	-6.9157
رو	-6.91642
▁میکنه	-6.91917
▁س	-6.91974
▁جا	-6.92249
▁قشنگ	-6.92353
▁حالا	-6.93047
یت	-6.93464
▁بیشتر	-6.94261
▁ا	-6.94631
▁توییت	-6.94993
▁بچه	-6.95109
▁است	-6.95308
▁بد	-6.9572
▁وقت	-6.96293
▁مو	-6.9634
▁برا	-6.96348
▁ال	-6.96489
▁داری	-6.96666
▁چیزی	-6.96994
▁بابا	-6.97411
▁دلم	-6.98243
▁سو	-6.98666
▁خودت	-6.98684
▁کنه	-6.99072
▁باز	-6.99563
▁اره	-7.00172
▁پر	-7.00766
اس	-7.00822
▁پ	-7.01662
نگ	-7.04194
▁اصلا	-7.04872
▁دختر	-7.05675
ض	-7.05695
▁ق	-7.05908
▁ندارم	-7.06016
▁حال	-7.06145
▁کم	-7.06193
▁عکس	-7.06587
▁میاد	-7.06681
▁ج	-7.06801
▁هیچ	-7.06909
▁ل	-7.0691
▁نداره	-7.09133
▁شدم	-7.09332
▁همون	-7.09352
▁کنی	-7.09366
▁اینجا	-7.0954
▁بودن	-7.10174
▁شب	-7.10239
▁نکن	-7.10266
▁چند	-7.10468
▁مرسی	-7.11156
▁کاش	-7.11324
مو	-7.11831
▁هنوز	-7.12326
▁گفت	-7.12691
▁بودم	-7.13261
▁ببین	-7.13949
▁پیش	-7.14205
▁داد	-7.14959
بر	-7.14986
ده	-7.15586
▁دی	-7.18636
▁او	-7.19584
▁دل	-7.19586
▁ش	-7.19778
▁درست	-7.20009
از	-7.20832
اب	-7.21471
▁خوبه	-7.21487
▁پسر	-7.21627
▁دور	-7.22247
▁ار	-7.22443
▁آدم	-7.22557
▁کلا	-7.23183
ول	-7.24138
▁کردی	-7.24668
▁یاد	-7.24677
▁زن	-7.24701
▁هی	-7.24937
▁میخوام	-7.2499
▁بار	-7.25432
▁شی	-7.25765
▁شاید	-7.26849
▁فک	-7.26955
▁را	-7.27412
▁کرده	-7.27529
▁اما	-7.27631
▁دیدم	-7.27716
▁نمیشه	-7.27749
▁حت	-7.27913
گر	-7.28143
▁پا	-7.28261
▁بگم	-7.28297
▁ان	-7.28665
▁نمیدونم	-7.28811
▁نبود	-7.29111
▁چقدر	-7.29252
▁دارن	-7.29309
▁منو	-7.29404
▁برم	-7.29645
▁زیاد	-7.29931
▁میکنی	-7.30525
▁ك	-7.30645
▁همیشه	-7.30666
▁ح	-7.30765
▁کل	-7.30786
▁شدن	-7.30855
▁چشم	-7.31114
▁ساعت	-7.31284
▁خودش	-7.31688
▁مثل	-7.31781
▁چیز	-7.31973
▁خواب	-7.31992
▁سا	-7.32963
▁میکنن	-7.33215
را	-7.33417
▁اینا	-7.34209
▁بهش	-7.34971
▁امروز	-7.35335
▁پیدا	-7.35396
▁خوبی	-7.36266
▁داشته	-7.3767
▁بشه	-7.37897
▁خوش	-7.37961
▁گوش	-7.38673
▁فر	-7.39461
▁بدم	-7.39487
▁توییتر	-7.39718
▁حق	-7.39718
▁دا	-7.40255
▁عه	-7.40735
▁خود	-7.40846
▁سی	-7.41334
▁کجا	-7.41398
فت	-7.41581
▁میگه	-7.41695
ث	-7.41827
▁میگم	-7.41953
▁اومد	-7.41979
▁مگه	-7.42197
▁شا	-7.4247
▁بزن	-7.42519
▁ماه	-7.42936
▁پی	-7.4296
▁شو	-7.4408
▁شه	-7.44341
▁سلام	-7.44749
اش	-7.44944
دا	-7.44997
▁درد	-7.45026
▁باشی	-7.45296
▁داشتم	-7.45579
▁آره	-7.46112
▁ری	-7.46323
▁دقیقا	-7.46621
▁نا	-7.47582
▁کنید	-7.48554
▁تی	-7.4925
▁مبارک	-7.50086
▁گو	-7.50552
ذ	-7.50596
▁نظر	-7.50603
▁یعنی	-7.50756
جا	-7.51082
یل	-7.51851
▁تموم	-7.51856
کار	-7.52108
▁چیه	-7.52158
▁لا	-7.52736
▁بازی	-7.53538
▁گل	-7.5377
ود	-7.53878
▁خونه	-7.54714
▁مهم	-7.54735
▁گ	-7.55285
▁بدون	-7.55367
▁سه	-7.55386
▁میده	-7.55591
▁بگو	-7.55824
▁قبل	-7.56704
▁کنیم	-7.57385
▁توی	-7.57569
▁خر	-7.57619
▁تنها	-7.57654
لا	-7.57701
یر	-7.58656
▁نفر	-7.5869
▁گفتم	-7.58954
▁کا	-7.59283
▁مشکل	-7.59489
کی	-7.59636
▁بالا	-7.598
گی	-7.6022
▁ترین	-7.60361
با	-7.60444
▁ز	-7.61244
▁۲	-7.61532
▁میشم	-7.61777
ره	-7.62079
▁مرد	-7.6218
▁طرف	-7.62599
▁میگی	-7.62888
ااا	-7.63192
▁برام	-7.63415
▁مع	-7.63936
اف	-7.64425
▁اگر	-7.64535
▁راه	-7.64728
رس	-7.6475
▁برو	-7.65624
▁جدید	-7.65625
▁جواب	-7.65635
▁انقدر	-7.65749
▁جون	-7.66012
▁تاز	-7.66198
ئ	-7.66281
▁بو	-7.66565
▁چقد	-7.6662
▁اینو	-7.66692
▁صبح	-7.67054
▁هو	-7.67192
▁بقیه	-7.67562
یک	-7.68136
انی	-7.68162
▁باش	-7.68167
▁آب	-7.6818
▁اسم	-7.68189
▁داشت	-7.68234
▁میگن	-7.6852
انه	-7.68758
▁زیبا	-7.69026
▁آخر	-7.69114
ك	-7.69578
▁دوس	-7.69718
▁باشم	-7.70046
▁فیلم	-7.70915
▁یادم	-7.71348
▁میخواد	-7.71668
▁داداش	-7.71997
▁درس	-7.72056
▁پول	-7.72535
▁بگیر	-7.72824
▁میدم	-7.73138
▁کاری	-7.73169
▁اینجوری	-7.73245
▁جای	-7.73316
▁مح	-7.73555
بی	-7.73746
▁اب	-7.74364
▁امیدوارم	-7.74767
▁برات	-7.7491
▁مت	-7.74947
▁بین	-7.74978
▁دنیا	-7.74979
▁کنن	-7.75441
▁جمع	-7.75586
▁نیس	-7.76479
▁شروع	-7.76554
▁کو	-7.7672
▁مر	-7.76806
▁دار	-7.76948
ارو	-7.77147
▁نو	-7.77507
▁یکم	-7.77517
▁خوشگل	-7.77685
▁بیاد	-7.77999
▁جان	-7.78022
اری	-7.78039
▁اصن	-7.78174
کس	-7.782
▁کلی	-7.78829
▁زیر	-7.79136
▁بیرون	-7.79414
▁بهت	-7.79554
در	-7.79627
ظ	-7.79801
▁البته	-7.79808
▁بدی	-7.80733
▁سگ	-7.81146
کر	-7.81479
یا	-7.81652
▁بهم	-7.81925
▁ایران	-7.82015
دار	-7.82017
▁لی	-7.82385
▁نام	-7.82476
▁فردا	-7.82503
▁جلو	-7.82623
▁منشن	-7.82623
▁کنار	-7.82818
▁اکانت	-7.83176
▁کر	-7.83406
ژ	-7.83834
▁نداشت	-7.83855
▁ببینم	-7.8389
▁انقد	-7.84112
▁بهتر	-7.84369
▁عزیزم	-7.84679
▁نی	-7.8542
▁میرم	-7.85428
▁جو	-7.85588
یس	-7.85713
▁میشی	-7.85776
▁جدی	-7.85797
که	-7.8588
▁امتحان	-7.85993
▁خواست	-7.86014
▁مال	-7.86356
وس	-7.86639
▁خبر	-7.87267
▁راحت	-7.88222
سی	-7.88296
▁نکرد	-7.88369
نا	-7.8853
▁مردم	-7.88634
▁نیاز	-7.88745
▁تنگ	-7.88751
▁هیچی	-7.88971
مان	-7.89031
▁سخت	-7.89256
لو	-7.89352
▁نمیتونم	-7.8951
▁بگی	-7.89695
▁مادر	-7.90517
▁ادم	-7.90561
▁بس	-7.90808
▁بزار	-7.91462
▁زدن	-7.91531
▁سن	-7.91796
کا	-7.92214
▁بخاطر	-7.92351
▁ناراحت	-7.92821
ونه	-7.92991
▁قرار	-7.93184
▁زمان	-7.93385
۰	-7.93446
▁داریم	-7.93583
فر	-7.93646
تا	-7.9387
▁تک	-7.94047
▁نیستم	-7.94158
▁رفت	-7.94709
▁اه	-7.94764
▁عشق	-7.94979
▁گر	-7.95064
▁جی	-7.95175
دن	-7.95357
▁بکن	-7.95491
▁ص	-7.95565
کش	-7.95849
▁بخدا	-7.96045
▁خون	-7.96088
▁عوض	-7.96179
▁بزرگ	-7.96645
▁احساس	-7.96664
▁گیر	-7.96714
▁مي	-7.96803
زی	-7.9692
▁فالو	-7.96977
▁انگار	-7.97156
▁کتاب	-7.97412
▁میبینم	-7.97421
▁فا	-7.97671
▁گا	-7.97878
▁نشد	-7.97914
▁حتما	-7.98141
وب	-7.98371
▁بغل	-7.98482
هههه	-7.9913
اق	-7.99587
گاه	-7.99633
▁ده	-7.99739
▁ول	-8.00176
کو	-8.00514
▁آقا	-8.00521
نده	-8.00538
▁میخوای	-8.00659
▁اونجا	-8.00692
▁۱	-8.00723
پر	-8.00797
▁افتاد	-8.00916
▁آهنگ	-8.00926
▁دیگ	-8.0125
▁دوباره	-8.01433
یییی	-8.01475
▁موقع	-8.01485
▁بزنم	-8.01551
▁میکرد	-8.0167
▁چجوری	-8.01688
جور	-8.01739
بار	-8.01896
▁سوال	-8.01968
▁نگاه	-8.02154
مممم	-8.02323
▁مورد	-8.02924
▁حساب	-8.03004
▁بذار	-8.03504
▁وسط	-8.03528
▁۳	-8.03748
▁دون	-8.03803
▁لطفا	-8.0414
▁حل	-8.04233
▁هستی	-8.0428
▁عا	-8.04437
▁کیوت	-8.04489
▁میشد	-8.04574
▁کون	-8.04693
▁عاشق	-8.04826
▁راست	-8.05143
▁پشت	-8.05153
رت	-8.05162
▁چن	-8.05168
▁گریه	-8.05279
▁دادن	-8.05608
▁بست	-8.05617
▁خوشحال	-8.05668
▁میشن	-8.05835
▁یو	-8.06189
▁ممنون	-8.06192
▁بوده	-8.06245
▁زدم	-8.06305
▁میکردم	-8.06457
وز	-8.06581
▁عالی	-8.06617
▁میدی	-8.07093
▁ببر	-8.0718
▁هوا	-8.07561
▁بند	-8.07877
▁نمیاد	-8.07891
▁قبول	-8.08061
فی	-8.08551
▁اش	-8.08559
▁بریم	-8.08644
▁تن	-8.08705
▁۴	-8.0872
▁رفتم	-8.08868
▁استفاد	-8.0889
▁بکش	-8.09396
جی	-8.09425
▁پیام	-8.096
▁جر	-8.0963
▁گرم	-8.09637
له	-8.09648
▁بازم	-8.09679
اره	-8.09681
▁هستم	-8.09714
▁دانشگاه	-8.09728
▁خسته	-8.09769
▁صدا	-8.09988
▁ط	-8.10293
▁زود	-8.10564
▁عزیز	-8.10565
▁کلاس	-8.10648
▁فن	-8.10947
دو	-8.10983
▁بله	-8.11015
▁دنبال	-8.11124
▁باهاش	-8.11236
▁باور	-8.11414
▁بزنی	-8.11702
▁بیدار	-8.11719
▁شهر	-8.1191
▁شر	-8.11981
سم	-8.12097
▁کدوم	-8.12278
به	-8.12324
▁اشتباه	-8.12549
▁رنگ	-8.12671
▁اوکی	-8.12713
▁عجیب	-8.12838
▁گی	-8.12997
▁دلیل	-8.13076
▁همش	-8.13188
▁رفته	-8.13194
▁هفته	-8.13312
اک	-8.13354
▁شم	-8.13533
▁آن	-8.13582
▁انجام	-8.14291
▁دوتا	-8.14365
▁اخ	-8.14455
▁میتونی	-8.14517
▁رسید	-8.14874
▁والا	-8.14957
▁کس	-8.15027
▁بدن	-8.1518
▁میتون	-8.15458
رم	-8.15506
▁تایم	-8.15697
کن	-8.15925
▁میدونم	-8.16048
▁بلاک	-8.16098
▁میگفت	-8.16353
▁قلب	-8.16468
▁هرچی	-8.16536
▁تولد	-8.16572
▁کص	-8.16615
کل	-8.16669
▁قلبم	-8.16767
▁میری	-8.16831
▁حد	-8.16897
▁وجود	-8.16964
عه	-8.17086
های	-8.17199
▁آخه	-8.17589
▁تخم	-8.17593
▁اخر	-8.17685
نس	-8.17966
▁غ	-8.17976
▁دم	-8.18007
ممم	-8.18143
▁اخه	-8.183
ینگ	-8.18776
▁نداری	-8.1888
▁دهن	-8.19547
▁میره	-8.19594
قد	-8.19682
▁اومدم	-8.19694
▁لحظه	-8.19993
▁۵	-8.20202
▁براش	-8.2058
▁اک	-8.20624
▁لو	-8.20708
▁بهترین	-8.20793
▁گوه	-8.21558
▁تمام	-8.21588
▁کراش	-8.21681
▁پایین	-8.21695
▁روح	-8.21799
▁گوشی	-8.22192
اااا	-8.2228
▁اف	-8.22442
زن	-8.2245
▁مدت	-8.22619
▁مثلا	-8.23002
▁میزنم	-8.23159
▁نوشت	-8.2317
▁حالت	-8.23267
▁مث	-8.23478
▁مخ	-8.23545
▁شبیه	-8.23689
ههه	-8.24007
▁واقعی	-8.24262
▁خاطر	-8.24418
▁مس	-8.25101
▁صد	-8.25262
ورد	-8.25376
کت	-8.2556
سن	-8.2594
▁رس	-8.25975
▁تل	-8.2619
▁چیکار	-8.26841
▁زد	-8.2691
▁نمیتون	-8.27006
▁جالب	-8.27054
▁وا	-8.27318
▁حداقل	-8.27368
▁اینستا	-8.27573
▁فاک	-8.27774
▁سریال	-8.27873
▁شک	-8.27892
▁پدر	-8.27911
▁پای	-8.28022
▁پاک	-8.28056
است	-8.28154
▁خرید	-8.28314
▁جز	-8.28574
▁دادم	-8.28586
▁ندا	-8.2885
▁اهنگ	-8.29193
▁بخور	-8.29276
▁بک	-8.29937
▁چهار	-8.30077
▁بلد	-8.30131
▁غیر	-8.30174
▁ست	-8.30344
▁غذا	-8.30415
▁خو	-8.30507
▁خاک	-8.30604
▁تولدت	-8.3071
▁همچین	-8.30768
▁نشون	-8.30882
▁چطوری	-8.30903
▁صورت	-8.31101
▁رفیق	-8.31102
▁بره	-8.31441
▁قراره	-8.31502
▁مامان	-8.31622
▁برنام	-8.31812
ونی	-8.31907
یز	-8.3202
▁آی	-8.3202
▁خورد	-8.32151
ضا	-8.32173
▁زده	-8.32229
بل	-8.32242
▁مد	-8.32245
▁منتظر	-8.32489
▁جذاب	-8.32839
▁علی	-8.32865
سو	-8.32943
▁پنج	-8.32962
▁قسمت	-8.33194
▁بعضی	-8.33322
▁شدی	-8.33364
▁ات	-8.33375
▁بفرست	-8.33546
▁باهم	-8.33605
▁اتفاق	-8.33777
▁عر	-8.33842
▁پاره	-8.34288
▁هیچوقت	-8.3466
▁سم	-8.34681
▁گرفتم	-8.34895
▁بعدش	-8.34921
▁انتخاب	-8.34971
ییی	-8.35012
▁گفتی	-8.35151
▁مغز	-8.35335
▁ادام	-8.35542
گو	-8.35635
▁گم	-8.35706
▁اونا	-8.3574
▁میبینی	-8.35764
▁خودشون	-8.36101
▁داشتن	-8.36182
▁پرو	-8.3625
▁نیم	-8.36293
▁رابطه	-8.36782
▁فرق	-8.37074
▁رفتن	-8.3731
▁حوصل	-8.37516
▁کشید	-8.37662
▁جن	-8.37703
▁خور	-8.378
▁قر	-8.37934
▁ینی	-8.38072
▁اد	-8.38109
▁جوری	-8.38183
▁بخواب	-8.38257
▁نباید	-8.38258
▁زیبایی	-8.38283
زا	-8.38581
▁زمین	-8.3866
▁درک	-8.38847
آ	-8.38981
▁گرفت	-8.39032
▁لباس	-8.39087
خر	-8.39094
▁بچ	-8.39164
▁بخون	-8.39259
▁گرفته	-8.39261
▁بخیر	-8.39301
▁نمیکنم	-8.39389
▁سرم	-8.39401
▁بیار	-8.39776
▁لاین	-8.39917
▁دوم	-8.40129
▁بشم	-8.40162
▁نزدیک	-8.40197
▁هزار	-8.40508
▁نزن	-8.40522
▁گذشت	-8.40887
▁بخ	-8.40899
يد	-8.40916
▁اقا	-8.41121
▁پو	-8.41418
▁میتونم	-8.41501
یدن	-8.41557
▁چطور	-8.41567
▁پسرا	-8.41669
▁رد	-8.41719
جه	-8.41739
▁خوشحالم	-8.41969
▁دیدن	-8.42045
▁ارزش	-8.42055
▁اع	-8.42223
▁ته	-8.42265
▁امشب	-8.42455
▁بوس	-8.42664
▁دوستان	-8.42733
نج	-8.42798
▁باعث	-8.42815
▁استاد	-8.43082
▁داستان	-8.43249
▁خراب	-8.43398
▁ازش	-8.43431
▁بدبخت	-8.4359
▁میزنه	-8.43626
▁علاق	-8.43685
▁میخا	-8.4399
▁بمون	-8.4403
▁بگه	-8.44082
▁دیدی	-8.44194
▁تف	-8.4426
▁اینطوری	-8.44413
▁یهو	-8.4442
▁اومده	-8.44577
▁بش	-8.44593
▁خالی	-8.44713
نت	-8.44882
▁بگیرم	-8.45053
▁موفق	-8.45172
بین	-8.45319
▁عن	-8.45734
▁تجرب	-8.45968
▁درسته	-8.4597
▁اين	-8.46072
▁سل	-8.46768
▁ترک	-8.46864
▁کیر	-8.4751
▁شن	-8.47548
▁میدونی	-8.47817
سر	-8.47854
▁داشتی	-8.4794
▁مهربون	-8.47993
▁انسان	-8.48001
▁فو	-8.4839
▁پشمام	-8.48559
وار	-8.4861
▁میام	-8.48676
▁بلند	-8.48825
▁خیر	-8.48879
▁چیزا	-8.48963
▁عم	-8.49224
▁ساله	-8.49234
▁فیو	-8.49237
▁۱۰	-8.49389
▁برگشت	-8.50068
▁سعی	-8.50162
▁توجه	-8.50258
ين	-8.50377
▁هستن	-8.50488
▁آر	-8.50872
▁فعلا	-8.50897
▁نخور	-8.50901
سال	-8.51042
فته	-8.51054
▁مرگ	-8.51373
▁بتون	-8.51598
▁امید	-8.51664
▁ماشین	-8.51835
▁کنکور	-8.52185
▁نباش	-8.52441
▁اینقدر	-8.52984
▁افتخار	-8.53024
تاسفانه	-8.53354
▁برد	-8.53396
▁نصف	-8.53462
▁مهر	-8.53612
▁کمک	-8.53992
▁زندگیم	-8.53997
▁تلاش	-8.53998
▁۹	-8.54123
▁جدا	-8.54203
▁آس	-8.54377
سک	-8.54506
اخ	-8.54541
▁باشن	-8.54748
ووو	-8.55038
▁خوشم	-8.55058
▁قشنگه	-8.5506
اپ	-8.55194
▁بگیری	-8.55262
▁قدر	-8.55542
▁پیر	-8.55881
▁ممنونم	-8.56028
▁جایی	-8.5606
▁بالاخره	-8.56085
▁خط	-8.56491
▁قا	-8.56534
▁نمیکنه	-8.56543
▁خودتون	-8.56591
▁گربه	-8.56611
▁خدایا	-8.56778
▁کمتر	-8.57428
چه	-8.57562
▁دیر	-8.57677
گیر	-8.57726
▁مل	-8.57824
▁مامانم	-8.5797
▁ندارن	-8.58356
▁مشت	-8.58675
▁نباشه	-8.58676
▁ایشالا	-8.58779
ارم	-8.58879
▁گروه	-8.58883
▁یادت	-8.59038
▁بحث	-8.59235
▁درصد	-8.59267
▁زنده	-8.59317
▁اتفاقا	-8.59392
▁خودمو	-8.59536
▁خانواده	-8.59773
▁غم	-8.59792
▁گرفتن	-8.59887
▁شاد	-8.59915
▁۷	-8.6001
▁ساخت	-8.60166
▁ندید	-8.60304
▁همینطور	-8.60304
▁سمت	-8.60305
▁کنین	-8.60308
▁کش	-8.6036
▁بدتر	-8.60561
▁میدن	-8.60597
▁فشار	-8.60652
▁مدرس	-8.6069
▁چش	-8.60706
▁میزنی	-8.60755
▁میدون	-8.60992
جو	-8.61008
▁استوری	-8.61217
▁اپ	-8.61222
▁گفتن	-8.61313
خور	-8.61357
فا	-8.61363
▁نگا	-8.6137
▁ممکنه	-8.61553
▁پل	-8.61845
▁پیج	-8.61946
▁نشست	-8.62067
▁اتاق	-8.62073
▁جور	-8.62139
▁بخر	-8.62155
امو	-8.62674
گا	-8.62899
▁شانس	-8.63128
▁مود	-8.63341
وری	-8.63349
▁ریخت	-8.63452
اح	-8.63666
▁معلوم	-8.63923
▁دکتر	-8.63923
▁وگرن	-8.64007
▁بیام	-8.6413
▁غر	-8.6427
▁حاجی	-8.6444
▁قطع	-8.64536
▁زنگ	-8.64582
▁سین	-8.64586
▁بشن	-8.64717
▁قطعا	-8.64774
▁دایرکت	-8.64883
▁نظرم	-8.64883
▁۸	-8.65089
▁مق	-8.65098
▁ریدم	-8.65314
▁انتظار	-8.65856
▁صحبت	-8.65856
▁ناشناس	-8.65856
▁برگرد	-8.65875
▁میخوره	-8.65901
▁میگیره	-8.66063
نننن	-8.66145
▁فصل	-8.66281
▁تغییر	-8.66346
▁ربط	-8.6635
▁عین	-8.6655
▁شخص	-8.66634
▁چک	-8.66728
▁نیومد	-8.66841
▁شوخی	-8.66873
▁موند	-8.66904
▁فهمیدم	-8.67035
▁دقیقه	-8.67205
▁حا	-8.67215
▁نشده	-8.67235
▁فل	-8.67583
▁تومن	-8.67651
▁خواهر	-8.67669
▁کیرم	-8.67684
▁اذیت	-8.67832
▁تبریک	-8.67832
▁تهران	-8.67862
▁بری	-8.67916
▁مم	-8.6796
▁کافی	-8.68013
▁اصل	-8.6805
▁حالم	-8.68174
قل	-8.68311
▁لذت	-8.68335
▁نیا	-8.68403
▁تیک	-8.6859
▁ازین	-8.68731
چی	-8.68821
شونو	-8.69052
▁نشه	-8.69101
▁نمیدون	-8.69221
▁کارا	-8.69236
▁کرونا	-8.69368
▁ترس	-8.69591
▁فحش	-8.6986
▁اونم	-8.69867
▁صدای	-8.70342
▁شکل	-8.70342
▁اعصاب	-8.70357
▁مجبور	-8.70357
ستان	-8.70432
▁تنهایی	-8.70486
▁رفتار	-8.70571
▁هایی	-8.70606
▁برق	-8.70834
طور	-8.70863
▁دیشب	-8.70899
▁ایرانی	-8.70907
▁قابل	-8.70908
▁نکردم	-8.71056
▁رشت	-8.71119
یست	-8.71256
گان	-8.71387
▁بفهم	-8.71394
▁پلی	-8.7144
▁آدما	-8.71685
▁مج	-8.71837
▁احتمالا	-8.71903
۱	-8.72002
طر	-8.72063
▁میزد	-8.72109
▁خدایی	-8.7212
▁گه	-8.72394
▁اند	-8.72399
▁ببخشید	-8.72424
▁سیگار	-8.72428
▁جمله	-8.72433
وووو	-8.72625
▁سکس	-8.72707
▁تلگرام	-8.72948
▁میذار	-8.72962
ررر	-8.72985
▁میگیرم	-8.73119
▁عمر	-8.73278
▁کف	-8.73361
▁زودتر	-8.73698
▁مونده	-8.73767
▁پست	-8.73922
▁میزنن	-8.74024
▁مسخر	-8.7405
▁نما	-8.74069
▁عمل	-8.74168
▁حقیقتا	-8.74193
▁خودتو	-8.74261
▁داش	-8.74295
▁خودمون	-8.74388
▁لب	-8.74466
▁عروس	-8.74627
▁بهتره	-8.74756
▁نود	-8.74859
▁خداروشکر	-8.75069
▁کشور	-8.75338
▁نخ	-8.75352
اشون	-8.75381
▁کارت	-8.75574
▁نتیجه	-8.75609
▁اندازه	-8.75611
▁بخش	-8.75749
▁استرس	-8.75917
▁هن	-8.76073
▁دخترا	-8.76276
▁۲۰	-8.76444
▁بن	-8.76512
▁بشین	-8.76609
▁منطق	-8.76712
▁کامل	-8.76954
▁خنده	-8.77042
▁زیادی	-8.77083
▁متوجه	-8.77239
▁آرزو	-8.77243
▁میان	-8.77291
▁نگ	-8.77351
▁نگفت	-8.77474
▁سخته	-8.77484
▁ابر	-8.7759
▁بشی	-8.77769
▁زشت	-8.78093
مممممم	-8.7858
▁نفس	-8.78973
▁اونایی	-8.79028
▁زر	-8.79044
▁هیچکس	-8.7914
▁میکنیم	-8.79229
▁اعتماد	-8.79454
▁الله	-8.79579
۷	-8.79628
▁کاملا	-8.79837
▁آل	-8.79875
▁خل	-8.79886
▁ازدواج	-8.80015
▁حرفا	-8.80048
▁حیف	-8.80072
▁قربونت	-8.80454
الله	-8.80457
▁ندیدم	-8.80536
دان	-8.80622
▁کوچیک	-8.80631
▁خوردم	-8.8067
▁بدید	-8.80969
یییییی	-8.81093
▁نکنه	-8.81497
▁نگه	-8.8164
▁تره	-8.81741
۵	-8.81872
▁وارد	-8.81929
▁زا	-8.82033
▁زدی	-8.82042
▁بگا	-8.82161
▁کصخل	-8.823
هههههه	-8.82683
▁میخواستم	-8.82762
▁نیستی	-8.82776
▁غلط	-8.82874
▁تحمل	-8.82886
روز	-8.82887
▁راضی	-8.82902
▁کنند	-8.83333
▁مارو	-8.83424
▁لازم	-8.83515
▁دیگر	-8.83585
▁نبودم	-8.83594
▁هرکی	-8.83863
ونم	-8.83879
ران	-8.83951
▁پاس	-8.84032
▁شرایط	-8.8404
▁زبان	-8.84047
▁نداریم	-8.84186
▁منظور	-8.84392
▁خارج	-8.84637
▁ذوق	-8.84705
▁شوهر	-8.84795
▁چت	-8.84839
▁ذ	-8.85072
▁معمول	-8.85243
▁هعی	-8.85278
▁گذاشت	-8.85595
▁تاثیر	-8.85815
▁نت	-8.85952
۲	-8.85993
▁جنس	-8.861
▁ریت	-8.86103
▁واکسن	-8.86416
▁خواه	-8.86537
▁نکنید	-8.86558
▁روزی	-8.86963
▁خودمم	-8.87002
▁مطمئن	-8.87015
▁متنفر	-8.87023
▁کصشر	-8.87059
▁جهان	-8.87191
▁حر	-8.87233
▁کسایی	-8.87279
▁هفت	-8.87324
▁خوندم	-8.87324
ئو	-8.87621
▁دروغ	-8.87654
▁ملت	-8.87718
رررر	-8.87902
▁شت	-8.87967
▁مدل	-8.88224
▁خانم	-8.88342
اتون	-8.88455
▁پاش	-8.88542
▁دوستام	-8.88575
▁بهشون	-8.88585
▁سلامت	-8.88622
▁خوبم	-8.88736
▁سرد	-8.88849
▁قیمت	-8.88881
▁کیری	-8.89128
۰۰	-8.89217
▁کسشر	-8.89311
▁ژ	-8.89339
▁نسبت	-8.89463
▁باشید	-8.89856
▁اید	-8.8996
ساز	-8.9006
▁مشخص	-8.90084
▁لینک	-8.90132
▁میداد	-8.90181
▁بابام	-8.90389
▁نگو	-8.90509
▁ادما	-8.90728
▁نمیخوام	-8.90756
▁پرت	-8.90946
▁ذهن	-8.91223
▁خانوم	-8.91338
▁ویدیو	-8.91361
▁دیروز	-8.91482
▁دارید	-8.91604
وقت	-8.91741
▁رای	-8.91776
▁حضور	-8.91972
▁خال	-8.92025
▁باهات	-8.92517
▁دعوا	-8.92608
▁مراقب	-8.92608
▁خلاص	-8.9261
▁عنوان	-8.92614
▁شیر	-8.92651
▁آورد	-8.9284
▁سری	-8.9285
▁شیرین	-8.93046
▁مست	-8.93074
▁بنظرم	-8.93173
▁مرا	-8.93247
▁اشک	-8.93288
▁احمق	-8.93428
▁منظورم	-8.93509
▁اسمش	-8.9361
▁قضی	-8.93916
پا	-8.93947
▁دعا	-8.93954
▁وضعیت	-8.94025
▁قول	-8.94164
▁شکست	-8.94309
▁طور	-8.94496
▁کنسرت	-8.94551
▁سفید	-8.94554
ااااا	-8.94604
▁خفه	-8.94681
▁مش	-8.94926
▁گند	-8.94967
▁ناز	-8.95007
▁اجازه	-8.95196
▁عجب	-8.95205
▁نیستن	-8.9529
▁اینقد	-8.95358
▁ساز	-8.95416
▁میکنید	-8.9557
▁خورده	-8.95683
▁تعریف	-8.95854
▁قهوه	-8.95866
▁صب	-8.95913
▁دید	-8.96378
▁قبلا	-8.9649
▁خوردن	-8.96516
▁میگیری	-8.96533
▁نگران	-8.96548
▁چس	-8.96673
▁هل	-8.96786
▁نباشی	-8.96926
▁بلا	-8.97159
▁مجازی	-8.97188
▁حجم	-8.97219
▁اح	-8.97281
▁فرا	-8.97311
▁لیست	-8.97511
▁بخونم	-8.97737
▁نخوا	-8.9782
اااااا	-8.98043
▁باشیم	-8.98254
▁همشون	-8.98282
▁دیده	-8.98395
▁اضافه	-8.9853
▁اهمیت	-8.98546
▁رفتی	-8.98646
جر	-8.98782
▁پشم	-8.98833
▁روشن	-8.99261
▁فهمید	-8.99379
▁بنداز	-8.99418
▁فلان	-8.99435
▁سالم	-8.99674
▁لعنتی	-8.9985
▁فامیل	-8.99909
▁تق	-9.00246
▁خوندن	-9.00507
▁ساد	-9.00516
▁بانو	-9.00754
▁تهش	-9.00766
اشو	-9.00806
▁نمیفهم	-9.01286
▁ذهنم	-9.0149
▁ترم	-9.01659
▁لطف	-9.01704
▁درگیر	-9.01871
▁اگ	-9.01888
▁انیم	-9.01982
▁کوتاه	-9.01986
۳	-9.02297
▁مرسییی	-9.02336
▁گذاشتم	-9.02416
▁خوابم	-9.02465
ایت	-9.0249
▁چان	-9.02584
▁کشت	-9.02906
▁لایک	-9.02974
▁نداشتم	-9.03309
▁فرو	-9.03318
▁ایگنور	-9.03392
▁نرفت	-9.03415
▁عادت	-9.03443
۹	-9.03684
ترین	-9.03716
▁بدین	-9.03768
▁تورو	-9.03885
▁خاصی	-9.03915
▁نمي	-9.03926
▁دلت	-9.04058
▁دانلود	-9.04106
▁آزاد	-9.04211
▁تیر	-9.04375
▁هنر	-9.04399
▁نگیر	-9.04733
▁بمیرم	-9.04758
▁آشنا	-9.04869
▁فیک	-9.04904
تتت	-9.05351
▁نمیده	-9.05361
▁نشن	-9.05374
▁بپرس	-9.0556
يي	-9.05928
▁چرت	-9.05944
▁مخصوصا	-9.0628
▁موضوع	-9.0628
▁شکر	-9.06346
▁بلک	-9.06374
▁وقتا	-9.06535
▁ادب	-9.06729
▁دوسش	-9.06751
▁تصمیم	-9.07016
▁دفع	-9.07041
▁میای	-9.07228
▁اورد	-9.07308
▁فضا	-9.0732
▁بعضیا	-9.07481
▁صبر	-9.07598
▁راجب	-9.07761
▁کنسل	-9.07817
ددد	-9.0813
▁آخ	-9.08183
▁بودیم	-9.08489
پل	-9.08607
▁پاییز	-9.08617
▁اکس	-9.08634
▁شماره	-9.08717
▁تح	-9.08865
▁یبار	-9.09257
▁وضع	-9.09543
▁بیمار	-9.09714
سمس	-9.09749
▁سبز	-9.10038
▁آروم	-9.10122
▁دلتنگ	-9.10126
▁چپ	-9.10293
▁مز	-9.10318
▁خواهش	-9.10453
▁توضیح	-9.10775
▁بنویس	-9.10777
▁هدف	-9.10782
▁فروش	-9.11061
▁احترام	-9.11545
▁فراموش	-9.11548
▁قیاف	-9.11565
▁هارو	-9.11588
پس	-9.11988
▁الکی	-9.12108
▁ارتباط	-9.12319
▁بخورم	-9.12396
▁بریز	-9.12461
▁خفن	-9.12471
▁گرفتی	-9.12611
▁فندوم	-9.13107
▁آرامش	-9.13107
▁نده	-9.13124
▁فدات	-9.13153
▁امسال	-9.1333
▁براتون	-9.13477
▁هشتگ	-9.13553
▁جفت	-9.13611
▁گاهی	-9.13679
▁چیشد	-9.13704
▁شدیم	-9.13725
▁غمگین	-9.13891
▁سیاه	-9.14161
▁برین	-9.14174
▁قهر	-9.14208
▁چیزایی	-9.14225
▁بگید	-9.14289
▁حقیقت	-9.14398
ير	-9.14617
▁شعر	-9.147
▁پخش	-9.14712
▁دقت	-9.14722
▁تقریبا	-9.15482
▁پیشنهاد	-9.15482
▁فارسی	-9.1549
▁نمیکرد	-9.15493
▁میرفت	-9.15502
▁اسلام	-9.15508
▁قوی	-9.15573
▁آدمای	-9.15816
▁قل	-9.15864
▁دربار	-9.1597
▁پوست	-9.15977
▁هه	-9.16001
▁قو	-9.16416
▁تایپ	-9.16634
▁اینارو	-9.16786
▁معرفی	-9.17102
▁شون	-9.1719
▁شخصیت	-9.17444
بند	-9.17449
▁نرم	-9.17532
▁طر	-9.17717
▁جنگ	-9.17906
▁قدیمی	-9.17924
▁نمیکنی	-9.18002
▁دریا	-9.18035
▁نمیخوا	-9.1812
▁دیوار	-9.18136
▁صیم	-9.18188
گذار	-9.18202
زاد	-9.18309
▁میرن	-9.18452
▁کوچ	-9.18692
▁فرستاد	-9.18749
▁صرف	-9.18777
▁گذاشته	-9.18936
▁بارون	-9.18983
▁سپ	-9.18999
▁معنی	-9.19027
▁سالگی	-9.19444
▁لحاظ	-9.19581
▁خوشبخت	-9.19581
▁بکیرم	-9.19594
▁لعنت	-9.1964
▁امیر	-9.19712
▁صف	-9.1975
▁اکسو	-9.19951
▁رضا	-9.19963
▁محمد	-9.2003
▁دقیق	-9.2004
▁میمونه	-9.20168
▁میخوان	-9.20422
▁موزیک	-9.20426
▁نری	-9.20429
▁گرا	-9.20541
▁بخوری	-9.20632
▁يه	-9.20713
▁هشت	-9.20818
▁جزو	-9.20826
▁اینترنت	-9.21273
▁تاریخ	-9.2128
▁ببینید	-9.21309
▁بسیار	-9.21317
▁مناسب	-9.21326
▁تتو	-9.21383
▁تونست	-9.2161
▁شل	-9.21791
▁نهایت	-9.21866
▁عد	-9.21902
▁خیابون	-9.22123
▁تکرار	-9.22141
▁باهام	-9.22188
▁فرار	-9.22409
▁میل	-9.22487
▁نمیگی	-9.22538
▁بي	-9.22829
▁اکثر	-9.2299
▁بمولا	-9.22992
▁نتونست	-9.22996
▁بردار	-9.23101
▁سریع	-9.23497
▁میتونست	-9.23629
▁گردن	-9.23715
▁بگذر	-9.23855
▁انداخت	-9.23855
▁ترسناک	-9.23857
▁میفرست	-9.2386
▁زبون	-9.23862
▁پارک	-9.23884
▁کلمه	-9.24022
▁استار	-9.24042
▁خاص	-9.24114
▁برگ	-9.24196
سنس	-9.24428
▁زور	-9.24651
▁جوون	-9.24696
▁خوند	-9.24719
▁انگیز	-9.24735
▁میخونم	-9.24735
▁پرسید	-9.24764
▁نزد	-9.24874
▁واقع	-9.24878
▁نمیرس	-9.24929
▁پارسا	-9.24979
▁عقل	-9.24995
▁مرغ	-9.2521
ننن	-9.25228
▁سرچ	-9.25398
▁گرد	-9.25532
▁خجالت	-9.25617
▁اجرا	-9.25631
▁شرکت	-9.25717
▁یدون	-9.25984
▁ریز	-9.25998
▁نون	-9.26076
▁عکسای	-9.26241
▁لبخند	-9.26511
▁حاضر	-9.26511
▁فعال	-9.26515
▁سفر	-9.26637
▁زین	-9.27407
▁بیخیال	-9.27411
▁کوچولو	-9.27413
▁تصور	-9.27415
▁افسردگی	-9.27433
▁همینجوری	-9.27438
▁میومد	-9.2744
▁جیمین	-9.27481
▁آیند	-9.2749
▁نویس	-9.2777
۸	-9.27898
▁عادی	-9.27984
▁پور	-9.28174
▁چار	-9.28255
▁یجوری	-9.28361
▁خیال	-9.28436
▁تست	-9.28799
▁تهیونگ	-9.29237
▁برداشت	-9.2924
▁مریض	-9.29263
▁دوران	-9.29269
▁لاو	-9.29688
▁فرد	-9.29753
▁ورزش	-9.30168
▁سرویس	-9.30179
▁دانشجو	-9.3018
▁رف	-9.3021
▁۱۲	-9.30215
▁بنظر	-9.30273
▁کصکش	-9.30284
▁میخوری	-9.30326
▁میخواست	-9.30342
▁برسه	-9.30462
▁۳۰	-9.30728
سسس	-9.30955
▁حذف	-9.31099
▁تشکر	-9.31109
▁داخل	-9.31119
▁میلیون	-9.31144
▁زخم	-9.31146
▁معلم	-9.3118
▁کوک	-9.31615
▁هق	-9.31693
▁ظاهر	-9.32041
▁تاحالا	-9.32042
▁اخلاق	-9.32042
▁ترجیح	-9.32042
▁بگرد	-9.32067
رررررر	-9.32111
▁كرد	-9.32115
▁اونقدر	-9.32122
پذیر	-9.32126
▁گایید	-9.32157
▁کیک	-9.3273
▁آها	-9.32905
▁کمر	-9.32941
▁برابر	-9.32945
▁سلیق	-9.33022
▁میخورم	-9.33041
▁نوع	-9.3329
▁برید	-9.33471
▁فهم	-9.33681
▁۱۵	-9.34012
۴	-9.34452
▁طلا	-9.3451
▁انرژی	-9.34926
▁سطح	-9.34928
▁بخوای	-9.34938
▁طرح	-9.35109
▁بزرگتر	-9.35208
▁خوام	-9.35526
▁مزخرف	-9.35906
▁صمیمی	-9.3591
▁فاصل	-9.35915
▁کسخل	-9.35917
▁حرکت	-9.35962
▁گذاشتن	-9.36418
▁کور	-9.3671
▁تگ	-9.36817
▁فاز	-9.36834
▁نشی	-9.36876
▁تبدیل	-9.36896
▁کافه	-9.37034
▁همراه	-9.37076
▁گرون	-9.37106
▁کادو	-9.372
▁ریده	-9.37382
▁فوتبال	-9.37896
▁الهی	-9.38034
▁گور	-9.38854
▁نور	-9.38871
▁طبیعی	-9.38906
▁تابستون	-9.38907
▁برادر	-9.39542
▁ث	-9.39585
▁کیلو	-9.39713
▁گشن	-9.39802
▁پزشک	-9.39928
▁موهاش	-9.39934
▁عمیق	-9.39958
▁شنیدم	-9.39968
▁رحم	-9.40018
▁پارت	-9.40325
▁نمیشن	-9.40555
▁اروم	-9.40656
▁نمیخواد	-9.40708
▁نبین	-9.40711
▁شنب	-9.40895
▁ریاضی	-9.40958
▁سکوت	-9.40965
▁دندون	-9.40965
▁گذر	-9.40968
▁یونگی	-9.40983
▁گناه	-9.42014
▁نمیکنن	-9.42015
▁عقب	-9.42018
▁۱۴	-9.42036
▁قربون	-9.42237
▁جهت	-9.4258
▁آواتار	-9.43052
▁ثانی	-9.43119
▁تخت	-9.43127
▁غریب	-9.43148
▁مولا	-9.43149
▁صفح	-9.43246
▁اشکال	-9.43371
▁چاق	-9.43552
▁ذر	-9.43579
▁کاربر	-9.4364
▁علا	-9.4389
▁آلبوم	-9.44116
▁اوضاع	-9.44117
▁خیانت	-9.4412
▁نگرفت	-9.44121
▁افراد	-9.44122
▁سبک	-9.44146
▁حقوق	-9.44148
▁حسودی	-9.44189
▁میرسه	-9.44261
▁متاسف	-9.44368
▁هس	-9.44384
▁هروقت	-9.44497
▁بابت	-9.446
▁عدد	-9.44688
▁میریز	-9.44799
▁ددی	-9.4495
▁۱۰۰	-9.44978
▁بیبی	-9.45081
▁دعوت	-9.45192
▁حفظ	-9.45192
▁قرمز	-9.45239
▁اور	-9.45559
▁نمیشم	-9.45585
▁لپ	-9.45729
▁تعداد	-9.46278
▁کامبک	-9.46279
▁ثابت	-9.46279
▁عصبی	-9.4628
▁بخواد	-9.46283
▁۱۸	-9.46319
اااااااا	-9.46415
▁مارک	-9.46537
▁محل	-9.46985
▁باهاشون	-9.47316
▁برعکس	-9.47379
▁نره	-9.47411
▁شلوار	-9.47412
▁میخند	-9.47434
▁انگلیسی	-9.48488
▁قضاوت	-9.48488
▁عذاب	-9.48489
▁ثبت	-9.48494
▁باحال	-9.48515
▁موجود	-9.49617
▁حمایت	-9.49618
▁کامنت	-9.49628
▁گشاد	-9.49629
▁سینگل	-9.49634
▁بلو	-9.50309
▁متفاوت	-9.50748
▁ظهر	-9.50749
▁فرشت	-9.50922
▁تعطیل	-9.51898
▁لامصب	-9.51898
▁شعور	-9.51901
▁نرسید	-9.51909
▁نخوند	-9.51915
▁موهام	-9.52308
▁فوق	-9.52644
▁چندتا	-9.5271
▁مملکت	-9.53061
▁لیاقت	-9.53064
▁استایل	-9.53097
▁ترکیب	-9.53143
▁دانش	-9.53277
▁طول	-9.53325
▁حدود	-9.53428
▁نمک	-9.53906
▁عرب	-9.53943
▁ایمپرشن	-9.54237
▁نوتیف	-9.54239
▁راجع	-9.54242
▁پیتزا	-9.54242
▁بخوام	-9.54244
▁پارتنر	-9.54255
▁توئیت	-9.54268
▁نمیدم	-9.55085
خواه	-9.55345
▁مینویس	-9.55429
▁شلوغ	-9.5543
▁هیشکی	-9.55438
▁مرحل	-9.55438
▁عضو	-9.55446
▁نمره	-9.55515
▁میکشه	-9.55555
▁شناس	-9.55746
▁ارزو	-9.55829
▁مسیر	-9.55925
▁لاشی	-9.56174
▁آرمی	-9.56274
▁احتمال	-9.56633
▁زحمت	-9.56633
▁یچیز	-9.5664
▁سنگین	-9.56646
▁جریان	-9.56723
▁بچگی	-9.5684
▁مسئول	-9.57852
▁اسکرین	-9.57855
▁ميكن	-9.57855
▁خاموش	-9.57858
▁ديگ	-9.5787
▁کیفیت	-9.57871
▁دیوون	-9.57987
▁جامع	-9.58332
▁کوفت	-9.58392
▁نمیشناسم	-9.59091
▁جمهور	-9.59093
▁جهنم	-9.59113
▁سراغ	-9.5912
▁طولانی	-9.59152
▁طرفدار	-9.59392
▁خواد	-9.5964
▁عقد	-9.59709
▁خانواد	-9.60118
▁۲۴	-9.60401
▁عسل	-9.60409
▁میپرس	-9.60414
▁میبینه	-9.60458
▁میکشم	-9.60458
▁موهات	-9.60603
▁اشنا	-9.60728
▁ببند	-9.60793
▁شماها	-9.60935
▁نفهم	-9.61607
▁تمیز	-9.61637
▁قفل	-9.6165
▁میگیرن	-9.61678
▁سرعت	-9.61698
▁بمیر	-9.61884
ددددد	-9.6228
▁پروفایل	-9.62884
▁مسافرت	-9.62884
▁فیلتر	-9.62886
▁قصد	-9.62905
▁دزد	-9.63042
▁اکسوال	-9.63196
ققق	-9.64104
▁آمریکا	-9.64183
▁برمیگرد	-9.64184
▁شناخت	-9.64184
▁آفرین	-9.64186
▁طبق	-9.64188
▁خدمت	-9.64191
▁برخورد	-9.64191
▁فرهنگ	-9.6422
▁نقش	-9.64345
▁پولدار	-9.64475
▁حرص	-9.64591
▁اطراف	-9.65499
▁تبلیغ	-9.65499
▁میخواب	-9.65499
▁همچنان	-9.65499
▁توروخدا	-9.655
▁ممکن	-9.65618
▁خشک	-9.65754
▁هیچکدوم	-9.66832
▁مختلف	-9.66832
▁راهنمایی	-9.66833
▁خندید	-9.6686
▁غصه	-9.66864
▁بگن	-9.66958
▁لویی	-9.67625
▁جنده	-9.67784
▁یوتیوب	-9.68183
▁معروف	-9.68187
▁فرصت	-9.68208
▁میسوز	-9.6821
▁میمیرم	-9.68218
▁سوخت	-9.68236
▁۱۱	-9.68271
▁سیستم	-9.68274
▁مشهد	-9.6831
▁شیراز	-9.68367
▁مشکی	-9.68434
▁اسپویل	-9.69553
▁بپوش	-9.69555
▁نفهمیدم	-9.69566
▁مخالف	-9.69567
▁سخن	-9.69615
▁توقع	-9.69645
▁اطلاعات	-9.69733
▁ایشالل	-9.69815
▁باشگاه	-9.69872
▁علم	-9.69893
▁صاف	-9.69982
▁میکشی	-9.70183
▁درخواست	-9.70942
▁ضعیف	-9.70942
▁دفاع	-9.70943
▁پشیمون	-9.70944
▁بکهیون	-9.70944
▁چخبر	-9.70945
▁اثر	-9.7095
▁نمیشد	-9.71519
▁کثیف	-9.72351
▁نقطه	-9.72351
▁جونگین	-9.72365
▁قانون	-9.72395
▁یسری	-9.72421
▁رها	-9.72667
▁آمد	-9.73491
▁مهاجرت	-9.73779
▁نقاشی	-9.73779
▁همچنین	-9.7378
▁فیزیک	-9.7378
▁صحن	-9.73793
▁هیجان	-9.73801
▁عالم	-9.74011
وووووو	-9.748
▁وایسا	-9.749
▁اطلاع	-9.75039
▁يا	-9.75135
▁استراحت	-9.75228
▁ریتوییت	-9.75229
▁بیشعور	-9.75229
▁تفاوت	-9.75229
▁حواسم	-9.7523
▁بانک	-9.76684
▁سفارش	-9.76699
▁مستقیم	-9.76701
▁اواتار	-9.76707
▁آماد	-9.76803
▁هدر	-9.76838
▁شرمند	-9.76875
▁عصبانی	-9.78191
▁بغض	-9.78196
▁نسخ	-9.78243
▁امکان	-9.78244
▁هزینه	-9.79707
▁مقابل	-9.79709
▁مسئل	-9.79709
▁قربان	-9.79724
▁نمیدونستم	-9.79729
▁قاطی	-9.79731
▁نصب	-9.79744
▁تولید	-9.80095
▁روانشناس	-9.81245
▁آفتاب	-9.81246
▁اینستاگرام	-9.81246
▁محبوب	-9.81246
▁خستگی	-9.81248
▁نظام	-9.8125
▁يك	-9.81251
▁دماغ	-9.81252
▁اعلام	-9.81256
▁خودکشی	-9.81264
▁گزین	-9.81266
▁نجات	-9.81303
▁۱۹	-9.81318
▁پروژ	-9.81415
ععع	-9.8188
▁مظلوم	-9.82808
▁تقصیر	-9.82808
▁تایملاین	-9.82809
▁جونگده	-9.8281
▁داغون	-9.82814
▁مثبت	-9.82834
▁نکته	-9.82893
▁رانند	-9.82987
ککک	-9.83185
▁خستم	-9.83242
▁انگشت	-9.84397
▁مقایس	-9.84401
▁نامجون	-9.84406
▁میشناسم	-9.84419
▁میوفته	-9.84425
▁پریود	-9.84446
▁درمورد	-9.84463
▁مصرف	-9.86008
▁ننداز	-9.86015
▁بفرما	-9.86019
▁وجدان	-9.86019
▁وحشی	-9.86038
▁کودک	-9.86083
▁گشت	-9.86231
▁تصویر	-9.87647
▁جونگکوک	-9.87647
▁محتوا	-9.87752
▁تحلیل	-9.89316
▁پنیر	-9.89337
▁لنتی	-9.89377
▁نسل	-9.89462
خخخ	-9.90749
▁ظرف	-9.91009
▁ریپلای	-9.91009
▁صاحب	-9.91009
▁تتلو	-9.91026
▁نمیذار	-9.91027
▁درحال	-9.91031
▁چرخ	-9.91034
▁بلاخر	-9.91098
▁فایده	-9.91136
موقع	-9.92365
▁استعداد	-9.92733
▁العاد	-9.9274
▁میزاری	-9.92773
▁میشناسی	-9.92843
▁افرین	-9.9286
▁اینتراکشن	-9.94487
▁کثافت	-9.94487
▁انشالله	-9.94491
▁جذب	-9.94492
▁میگرفت	-9.94493
▁میخورن	-9.94596
▁بجای	-9.94655
▁خيلي	-9.96273
▁دبیرستان	-9.96273
▁مربوط	-9.96273
