<unk>	0
<s>	0
</s>	0
ه	-3.25391
ی	-3.49606
م	-3.58894
▁و	-4.05915
▁که	-4.30144
ش	-4.42039
▁به	-4.43312
▁از	-4.44735
▁من	-4.51217
ن	-4.5717
▁این	-4.61147
▁تو	-4.61215
ا	-4.63445
ت	-4.63456
و	-4.77427
▁رو	-4.79452
▁با	-4.97292
▁یه	-5.12971
▁هم	-5.17038
▁می	-5.30455
د	-5.32516
▁خیلی	-5.35094
▁ولی	-5.36617
▁بود	-5.41338
▁	-5.53996
▁در	-5.61427
▁دیگه	-5.61756
▁تا	-5.66329
▁اون	-5.77177
▁نه	-5.77959
▁ها	-5.85571
▁ای	-5.90828
▁دارم	-5.91468
.	-5.9228
▁کنم	-5.93012
▁ما	-5.95838
▁میشه	-6.00671
س	-6.01945
▁ک	-6.02408
▁چرا	-6.03699
ر	-6.03995
ین	-6.04126
▁یا	-6.04846
▁چی	-6.04874
ید	-6.05769
▁ی	-6.06037
▁نیست	-6.06212
▁داره	-6.06677
▁فقط	-6.07899
▁باشه	-6.09912
▁همه	-6.10058
▁الان	-6.11349
▁بعد	-6.14441
▁اگه	-6.14503
▁چه	-6.17649
ای	-6.18145
ان	-6.18933
▁باید	-6.1905
▁برای	-6.19694
▁هر	-6.20058
▁میکنم	-6.20224
▁شد	-6.22132
▁کن	-6.23539
▁واقعا	-6.23603
▁منم	-6.25333
▁خوب	-6.29703
▁شده	-6.29804
▁دوست	-6.30738
شون	-6.31037
▁های	-6.31613
ب	-6.31702
▁ب	-6.32345
ک	-6.35667
▁یکی	-6.36776
▁وای	-6.38984
▁روز	-6.39087
تون	-6.41819
▁فکر	-6.41892
▁کردم	-6.4196
ز	-6.42087
▁همین	-6.42592
▁شما	-6.44332
یم	-6.4454
▁سر	-6.46766
▁بی	-6.46771
▁خب	-6.47875
ل	-6.48046
▁کار	-6.48513
ي	-6.50219
ست	-6.52247
▁نمی	-6.53368
▁وقتی	-6.54342
ون	-6.54387
▁دست	-6.55285
▁دو	-6.59062
ع	-6.6225
ف	-6.65528
ات	-6.65886
▁چون	-6.67519
خ	-6.68142
شو	-6.68261
مون	-6.68265
▁پس	-6.69351
▁خدا	-6.69436
ح	-6.70288
پ	-6.70375
▁ن	-6.72249
▁تر	-6.72522
▁بیا	-6.73186
▁هست	-6.74079
▁کی	-6.75436
▁کردن	-6.76177
▁سال	-6.76318
▁حرف	-6.76509
▁ام	-6.76989
▁یک	-6.77375
ام	-6.77881
▁بابا	-6.7831
▁حالا	-6.78625
▁زندگی	-6.78804
ق	-6.78839
▁اینک	-6.79468
▁کنه	-6.80123
▁میکنه	-6.81624
▁بچه	-6.81637
▁کسی	-6.81931
ار	-6.821
▁کرد	-6.83217
▁دلم	-6.83771
▁واس	-6.84086
▁بده	-6.84369
▁خودم	-6.84429
▁بیشتر	-6.84698
▁چیزی	-6.85431
▁اره	-6.86257
▁خودت	-6.87142
▁توییت	-6.87566
▁بر	-6.91823
▁حس	-6.92106
▁بد	-6.92458
▁ندارم	-6.92874
▁نداره	-6.93331
▁میاد	-6.95056
▁مرسی	-6.95826
▁بودم	-6.95934
▁برا	-6.96077
▁شدم	-6.96401
▁اصلا	-6.967
▁چند	-6.96781
▁کاش	-6.96975
▁هیچ	-6.97443
▁کنی	-6.9766
▁داری	-6.97926
▁باز	-6.98459
▁بودن	-6.9856
تو	-6.98975
▁قشنگ	-7.00554
▁پیش	-7.01118
▁اینجا	-7.01799
▁اول	-7.02419
ج	-7.02567
▁هنوز	-7.02841
▁عکس	-7.03016
▁حال	-7.06255
▁جا	-7.06319
▁همون	-7.06617
▁چ	-7.07727
▁خوبه	-7.08223
▁کلا	-7.09361
ور	-7.09646
▁دختر	-7.10255
ند	-7.10491
▁ال	-7.10587
▁بار	-7.10713
ال	-7.10839
▁دیدم	-7.12518
▁اینا	-7.1299
▁میخوام	-7.13437
▁کرده	-7.13539
▁م	-7.13546
▁وقت	-7.13562
▁شاید	-7.13639
▁درست	-7.13864
مو	-7.13913
ص	-7.14537
▁شب	-7.14937
▁چقدر	-7.15009
▁بگم	-7.15538
▁کم	-7.15938
▁حتی	-7.15979
▁دارن	-7.16095
▁مثل	-7.17141
▁نمیشه	-7.17165
▁منو	-7.17679
▁آدم	-7.17708
▁همیشه	-7.19484
▁امروز	-7.1962
▁بشه	-7.19693
▁شدن	-7.1971
▁برم	-7.19933
▁نمیدونم	-7.20932
ری	-7.20994
▁است	-7.21123
▁آره	-7.21242
▁داد	-7.21244
▁را	-7.21329
ایی	-7.21643
▁چیز	-7.21716
▁ساعت	-7.22391
▁کل	-7.23136
▁فک	-7.24227
تر	-7.24423
▁بدم	-7.24621
▁حق	-7.24935
▁زن	-7.25067
▁میکنن	-7.25211
▁میگه	-7.26335
ده	-7.26836
▁پر	-7.26923
▁اما	-7.27258
گ	-7.27534
▁خوبی	-7.27554
▁شه	-7.27722
▁کردی	-7.28091
ط	-7.28107
▁داشته	-7.28229
▁خود	-7.29312
▁دور	-7.29492
▁خوش	-7.29865
▁پیدا	-7.30009
▁پ	-7.3002
▁زیاد	-7.30143
▁توییتر	-7.30494
▁داشتم	-7.3085
▁میگم	-7.3087
▁عه	-7.31566
▁خودش	-7.31984
▁سلام	-7.32055
▁درد	-7.34081
▁اس	-7.34206
▁بهش	-7.349
چ	-7.352
▁توی	-7.35702
رو	-7.35817
▁دقیقا	-7.3586
▁خونه	-7.36252
▁ببین	-7.36318
▁یعنی	-7.36686
▁کنید	-7.3765
▁دل	-7.3767
▁چیه	-7.37834
▁گوش	-7.37856
▁چشم	-7.37968
▁مگه	-7.39335
▁ت	-7.39351
▁یاد	-7.39465
▁میکنی	-7.3971
▁ماه	-7.40248
اد	-7.40376
▁پسر	-7.40435
▁هی	-7.41352
▁گفت	-7.41783
▁میده	-7.42004
▁تموم	-7.42394
▁خواب	-7.42678
▁کنیم	-7.42683
▁گفتم	-7.42787
▁بگو	-7.42972
▁ان	-7.43178
▁س	-7.43197
▁مبارک	-7.44491
▁نفر	-7.45648
▁سه	-7.462
غ	-7.46532
▁بازی	-7.46597
▁اسم	-7.46847
▁ش	-7.47477
▁کاری	-7.47813
▁بهم	-7.47898
▁کجا	-7.48029
▁تنها	-7.49063
▁برو	-7.49502
▁ع	-7.50405
▁ترین	-7.50858
▁میشم	-7.50873
▁نظر	-7.51373
▁اینو	-7.51391
▁راه	-7.514
▁اگر	-7.51959
▁نبود	-7.52427
▁انقدر	-7.52806
▁طرف	-7.52882
▁باشی	-7.52895
▁پول	-7.53244
▁کنن	-7.53478
▁تاز	-7.5355
▁ل	-7.54138
▁نکن	-7.54171
▁صبح	-7.5508
▁بدون	-7.55169
▁ا	-7.55341
▁جواب	-7.55823
▁برام	-7.5606
▁داشت	-7.56252
▁فیلم	-7.56953
▁میگن	-7.58069
▁بقیه	-7.58255
▁میگی	-7.59114
▁گل	-7.59321
▁امیدوارم	-7.59788
▁ایران	-7.60566
▁بهت	-7.60758
▁مرد	-7.61071
▁برات	-7.61403
ث	-7.61425
▁میدم	-7.61535
▁ك	-7.6154
اب	-7.62001
▁د	-7.62328
▁نا	-7.62428
▁البته	-7.62546
▁میخواد	-7.62945
▁شو	-7.62947
▁بیرون	-7.63151
▁مردم	-7.63765
اش	-7.63894
گی	-7.64009
▁مهم	-7.64217
▁عزیزم	-7.64323
▁چقد	-7.64626
▁بیاد	-7.64693
اس	-7.65225
▁تی	-7.6547
▁داداش	-7.65474
▁فردا	-7.65938
▁باشم	-7.66718
▁جدید	-7.66794
▁ببینم	-7.67492
▁یادم	-7.68034
▁خ	-7.6805
نگ	-7.69038
▁شروع	-7.69567
▁بدی	-7.69581
▁پا	-7.69665
▁اومد	-7.69797
▁باش	-7.6987
▁جون	-7.70016
▁جدی	-7.70384
▁سگ	-7.70649
▁ر	-7.70816
▁اصن	-7.70859
▁اینجوری	-7.71427
▁تنگ	-7.71639
▁هیچی	-7.71742
▁یکم	-7.71816
▁دوس	-7.72054
▁کلی	-7.72898
▁بالا	-7.73393
▁زیبا	-7.735
▁ده	-7.73536
را	-7.73538
▁نیس	-7.73742
▁دی	-7.74448
▁زیر	-7.74476
▁کنار	-7.74921
از	-7.753
ول	-7.75599
▁جای	-7.7629
▁او	-7.76339
لی	-7.76386
▁انقد	-7.76514
کی	-7.767
لا	-7.76878
▁دون	-7.76955
▁نیستم	-7.77091
دی	-7.77462
▁داریم	-7.78001
یت	-7.7847
▁درس	-7.7927
▁رفت	-7.79352
▁قبل	-7.79495
▁مال	-7.79611
▁راحت	-7.79927
▁نو	-7.80347
▁بخاطر	-7.80639
▁زدن	-7.80703
▁میرم	-7.8078
▁خر	-7.80839
▁آ	-7.81024
ااا	-7.81048
▁دنیا	-7.81062
▁قرار	-7.81305
▁مو	-7.81578
▁ادم	-7.81865
▁نمیتونم	-7.81867
▁ح	-7.82039
▁خبر	-7.82285
▁کتاب	-7.82329
▁انگار	-7.82846
▁مورد	-7.83182
▁منشن	-7.84151
▁نیاز	-7.84179
گر	-7.84419
▁بله	-7.84449
▁بخدا	-7.85307
▁آب	-7.85465
▁دوباره	-7.85657
▁بهتر	-7.85702
ارو	-7.85976
▁نگاه	-7.86052
بر	-7.86727
▁حتما	-7.86807
▁بوده	-7.86878
▁میبینم	-7.87056
▁بزرگ	-7.87492
ئ	-7.87752
انه	-7.88162
▁اکانت	-7.88223
فت	-7.88348
▁سوال	-7.88723
▁جان	-7.89227
▁مادر	-7.89334
▁دا	-7.90011
▁والا	-7.9009
▁میکردم	-7.90327
▁گریه	-7.90878
▁وسط	-7.9103
▁۲	-7.91258
یل	-7.91384
▁سو	-7.91926
▁۱	-7.92574
ك	-7.92575
▁ممنون	-7.92903
▁آن	-7.92982
▁میخوای	-7.93091
▁پشت	-7.9366
ممم	-7.93693
دار	-7.93816
▁هستم	-7.93822
▁بزن	-7.94083
▁امتحان	-7.94157
▁شی	-7.94183
▁عوض	-7.94185
که	-7.94254
▁مشکل	-7.94348
▁بین	-7.94387
▁نداشت	-7.94407
▁بلاک	-7.94847
▁قبول	-7.95008
▁جلو	-7.95239
▁چجوری	-7.95281
▁نمیاد	-7.9555
▁دادن	-7.95722
▁بزنم	-7.95821
▁رفتم	-7.96039
یر	-7.96041
▁سن	-7.9611
ود	-7.96204
▁لطفا	-7.96434
ى	-7.96672
▁کیوت	-7.96727
▁فر	-7.96849
▁زدم	-7.96947
رد	-7.97073
▁زود	-7.97344
▁فالو	-7.97452
▁کر	-7.97552
▁کدوم	-7.97582
▁ج	-7.97641
▁جمع	-7.97895
▁کون	-7.97901
▁۳	-7.9802
▁بریم	-7.9803
▁پی	-7.98469
▁بازم	-7.98571
▁سخت	-7.99039
▁خسته	-7.99238
▁گیر	-7.99281
▁میشن	-7.9941
▁میشد	-7.99667
▁دوتا	-8.00809
یک	-8.00905
ض	-8.00997
▁احساس	-8.0108
▁بدن	-8.01302
▁ق	-8.01593
شم	-8.0162
کس	-8.0167
▁رفته	-8.01697
▁موقع	-8.01787
▁ار	-8.02204
▁مثلا	-8.02367
▁اشتباه	-8.02446
▁کلاس	-8.02543
▁دیگ	-8.02642
▁باهاش	-8.02951
▁دانشگاه	-8.02989
▁عاشق	-8.03045
▁سی	-8.03216
▁هفته	-8.03277
▁اومدم	-8.03686
▁زد	-8.03786
▁همش	-8.03956
▁میتونی	-8.04083
تی	-8.04112
▁آهنگ	-8.04673
▁میدونم	-8.04719
▁آخر	-8.04773
▁دنبال	-8.04852
▁استفاد	-8.04853
▁عشق	-8.05049
▁بو	-8.05133
▁یو	-8.05402
▁بیدار	-8.05651
▁اب	-8.0632
▁گوه	-8.06411
▁کص	-8.06837
▁مدت	-8.07089
▁خوشگل	-8.07552
▁وجود	-8.07636
▁آخه	-8.07838
▁شم	-8.08103
▁گرم	-8.08433
▁تک	-8.08643
▁حالت	-8.09037
▁نداری	-8.09127
کار	-8.09483
▁تمام	-8.09581
▁اونجا	-8.09719
یا	-8.09961
▁تولدت	-8.1028
▁اخه	-8.10437
▁براش	-8.10756
▁میره	-8.10785
▁شبیه	-8.10794
▁تایم	-8.11365
▁عا	-8.11391
▁جر	-8.11396
▁پیام	-8.11529
▁بگی	-8.11792
▁نی	-8.11988
▁پایین	-8.12022
▁قلب	-8.12205
▁عالی	-8.12298
▁بلد	-8.12318
▁قلبم	-8.12486
▁هستی	-8.12674
▁دلیل	-8.12834
▁پاک	-8.1309
▁لحظه	-8.13099
▁آقا	-8.13447
▁اش	-8.13479
▁عزیز	-8.13567
▁میزنم	-8.14108
بی	-8.14279
▁شهر	-8.14508
▁بغل	-8.14708
▁چطوری	-8.14935
▁غیر	-8.15132
▁دادم	-8.15263
▁ری	-8.15568
▁نشون	-8.15663
▁چیکار	-8.15695
▁علی	-8.15956
▁خاک	-8.16013
▁بهترین	-8.16656
لو	-8.16878
▁میشی	-8.16904
▁مت	-8.16957
▁خوشحال	-8.16972
▁جز	-8.17331
▁بره	-8.17639
▁اوکی	-8.17832
▁حداقل	-8.17842
▁گفتی	-8.18095
▁ف	-8.18229
▁لی	-8.1879
▁حساب	-8.18998
▁زمان	-8.19334
▁انجام	-8.19558
▁دار	-8.199
▁پدر	-8.20002
ره	-8.20084
▁ادام	-8.2032
▁اه	-8.20356
▁سریال	-8.20409
▁کو	-8.20426
▁شر	-8.20722
▁هرچی	-8.20884
▁اونا	-8.20937
وز	-8.21014
▁ازش	-8.21187
▁چطور	-8.21208
▁ممنونم	-8.21257
▁خودشون	-8.21546
▁حد	-8.21579
های	-8.21743
▁زند	-8.21756
▁گ	-8.21874
▁ناراحت	-8.22168
▁جوری	-8.22332
▁اینستا	-8.22364
▁حقیقت	-8.22448
▁هوا	-8.22473
▁بخیر	-8.22477
▁گرفت	-8.22505
▁قراره	-8.22578
▁مث	-8.23408
▁۴	-8.2345
▁بگیر	-8.23526
▁کراش	-8.23629
▁قسمت	-8.23646
▁بذار	-8.23891
انی	-8.23908
▁داشتن	-8.24009
▁زده	-8.24148
▁متاسفانه	-8.24279
▁برنام	-8.2434
▁زیبایی	-8.24395
▁همچین	-8.24437
▁خون	-8.24645
سی	-8.25371
▁بوس	-8.25525
▁خاطر	-8.25577
▁ست	-8.25829
▁بگیرم	-8.26
▁بعدش	-8.26021
▁گفته	-8.26087
▁نیم	-8.26371
▁صد	-8.26494
▁نام	-8.26555
▁فرق	-8.2656
اف	-8.26597
▁رفتن	-8.26668
▁بعضی	-8.26673
▁گرفتم	-8.26761
یز	-8.26763
▁بزنی	-8.26903
▁بشم	-8.27033
▁درک	-8.27275
▁کیر	-8.27308
▁نزدیک	-8.27373
▁بک	-8.2747
▁ارزش	-8.27519
▁پسرا	-8.27534
به	-8.27619
▁نباید	-8.28047
کن	-8.28049
▁هزار	-8.28052
▁باهم	-8.2821
▁فن	-8.28408
▁هیچوقت	-8.28483
▁خالی	-8.28674
▁داستان	-8.28835
▁ینی	-8.28891
▁گرفته	-8.29132
▁دهن	-8.29211
▁خراب	-8.2929
▁مخ	-8.29353
▁باور	-8.29443
▁فاک	-8.29446
▁هستن	-8.29533
▁انتخاب	-8.29593
▁نمیکنم	-8.29599
▁رد	-8.29882
▁اینقدر	-8.29956
▁دیدی	-8.30019
زی	-8.30219
▁پشمام	-8.30236
▁رنگ	-8.30302
▁عن	-8.30381
▁دوستان	-8.30404
▁میدونی	-8.30425
▁شدی	-8.30525
▁مع	-8.30889
کو	-8.30904
ظ	-8.31028
ییی	-8.31077
ههه	-8.31185
▁سرم	-8.3125
▁میتون	-8.31405
▁اومده	-8.31425
▁جو	-8.3146
▁نزن	-8.31637
نا	-8.31701
▁ماشین	-8.31996
▁دم	-8.32044
▁کس	-8.32545
▁لا	-8.32556
اااا	-8.32644
▁تولد	-8.32689
▁رفیق	-8.32749
▁شا	-8.32801
▁پاره	-8.32857
▁خواست	-8.3301
▁کمک	-8.33218
▁میتونم	-8.33238
▁مس	-8.33243
▁رابطه	-8.33387
▁امشب	-8.33584
▁میام	-8.3376
▁صدا	-8.33931
▁اين	-8.33966
▁صورت	-8.33971
▁شک	-8.33991
▁ز	-8.34332
▁مهربون	-8.34389
کا	-8.34422
فر	-8.34561
▁پای	-8.34726
▁نکرد	-8.34867
▁درسته	-8.34904
مممم	-8.3491
▁باعث	-8.35208
▁دیدن	-8.35214
▁بگه	-8.35641
▁خوشحالم	-8.35804
جا	-8.35956
▁سعی	-8.36063
▁بلند	-8.36065
▁خیر	-8.36077
▁گفتن	-8.36241
▁قشنگه	-8.36302
▁لاین	-8.36482
ژ	-8.36506
يد	-8.36548
رم	-8.36569
▁تن	-8.36618
▁خدایا	-8.37117
▁بس	-8.37218
▁مامان	-8.37491
▁جایی	-8.37564
▁ول	-8.3773
▁همینطور	-8.3777
▁توجه	-8.38145
▁اینطوری	-8.3817
یییی	-8.38308
▁۵	-8.38358
▁میزنه	-8.38585
▁اولین	-8.38689
▁نشد	-8.38849
▁کنین	-8.38957
رت	-8.38966
▁مرگ	-8.39082
▁۱۰	-8.39211
▁نصف	-8.39418
▁غذا	-8.39436
اک	-8.39842
▁ص	-8.39964
▁اخ	-8.39965
▁روی	-8.39968
▁بزار	-8.40011
▁اهنگ	-8.40016
▁یهو	-8.40128
در	-8.40241
▁علاق	-8.40389
▁اونم	-8.40588
▁ته	-8.40695
▁ایشالا	-8.40716
▁خودتون	-8.40932
▁تبریک	-8.41156
▁اقا	-8.41216
ذ	-8.41308
▁گه	-8.41408
▁بالاخره	-8.41591
▁خرید	-8.41672
▁سا	-8.41706
▁چهار	-8.41757
▁لو	-8.42326
▁گوشی	-8.42583
▁لباس	-8.42772
▁افتخار	-8.42918
▁میدن	-8.43061
▁پرو	-8.44092
▁خودمو	-8.44272
▁ریخت	-8.443
بل	-8.44466
▁استاد	-8.445
یس	-8.44694
▁تجرب	-8.44717
کر	-8.44731
▁زمین	-8.44831
▁کمتر	-8.44997
▁جذاب	-8.4504
وس	-8.45046
▁فشار	-8.45175
جی	-8.45257
▁آر	-8.45405
▁زندگیم	-8.45456
▁دیر	-8.45529
▁تلاش	-8.45663
▁بری	-8.45679
▁خانواده	-8.46086
▁جی	-8.46244
▁درصد	-8.46262
▁ساله	-8.46265
بار	-8.46279
▁کنکور	-8.46553
▁میدی	-8.46578
▁استوری	-8.46618
است	-8.46796
▁باشن	-8.46899
▁رسید	-8.46969
▁صحبت	-8.4701
▁نشست	-8.47485
▁کافی	-8.47509
▁چک	-8.47566
ووو	-8.4766
اری	-8.47873
▁فا	-8.47885
▁سمت	-8.47899
▁گرفتن	-8.47911
▁جدا	-8.47994
▁فعلا	-8.48083
هههه	-8.48225
▁ندارن	-8.48247
▁ساخت	-8.48314
▁جور	-8.48347
▁گروه	-8.48442
با	-8.48888
▁گربه	-8.48909
▁هایی	-8.48933
▁میبینی	-8.48961
▁میگیره	-8.4898
▁مد	-8.49269
▁نظرم	-8.49377
▁ریدم	-8.49525
▁گم	-8.49578
▁صدای	-8.49613
▁منتظر	-8.49683
▁دکتر	-8.49834
ين	-8.50027
▁حل	-8.50033
▁تهران	-8.50327
فی	-8.50336
▁عمل	-8.50549
▁نشده	-8.50564
▁تخم	-8.50648
▁الله	-8.50688
▁بنده	-8.50819
▁حالم	-8.50824
▁مدرس	-8.5129
▁خورد	-8.51532
▁دایرکت	-8.51765
▁مر	-8.51929
شونو	-8.51955
▁غم	-8.52029
▁ات	-8.52254
▁نود	-8.5226
▁مود	-8.52313
▁ایرانی	-8.52429
▁بودی	-8.52516
▁اتفاقا	-8.52657
▁ببر	-8.53212
تا	-8.53243
وب	-8.53331
▁ازین	-8.53381
▁مامانم	-8.53683
▁بیام	-8.53683
▁فحش	-8.53729
▁بحث	-8.5377
▁شانس	-8.53772
▁کشید	-8.53902
نس	-8.53995
▁مي	-8.5403
▁کیرم	-8.54076
▁اخر	-8.54195
▁وگرن	-8.54261
▁میزنی	-8.54323
▁کشور	-8.54359
▁مونده	-8.54406
▁گو	-8.5445
▁زیادی	-8.54557
گاه	-8.54561
▁ممکنه	-8.54563
▁پست	-8.54639
سر	-8.54691
▁بیای	-8.54705
▁اذیت	-8.54725
۰	-8.54782
▁سری	-8.54784
▁کا	-8.54889
▁واقعی	-8.54913
▁تومن	-8.54924
▁تون	-8.55057
▁احتمالا	-8.55177
▁میخوره	-8.55236
▁دقیقه	-8.55747
▁جمله	-8.55765
▁تیک	-8.56161
▁حوصله	-8.5624
▁شوخی	-8.56277
▁استرس	-8.56323
▁زنگ	-8.56355
▁بخور	-8.5637
▁نمیکنه	-8.5676
▁نکردم	-8.56773
▁پنج	-8.56981
▁نبودم	-8.5702
گو	-8.57064
▁میان	-8.57094
ونه	-8.57517
▁روزی	-8.57657
▁مجبور	-8.57779
▁نوشت	-8.57978
▁فصل	-8.58297
▁نکنه	-8.58479
▁پیج	-8.58697
▁خوردم	-8.58718
▁حاجی	-8.58755
▁انتظار	-8.58817
▁قیمت	-8.58823
▁پیر	-8.5898
▁خداروشکر	-8.59341
▁لذت	-8.59341
▁زودتر	-8.59486
▁راست	-8.59722
قی	-8.59769
دا	-8.59809
▁اندازه	-8.59932
▁ندیدم	-8.59998
فا	-8.60065
▁مهر	-8.60076
▁اتفاق	-8.60148
▁خو	-8.60208
▁سخته	-8.60345
▁فهمیدم	-8.60531
▁قطعا	-8.60622
▁قطع	-8.61249
▁میکرد	-8.61324
▁چت	-8.61369
▁اک	-8.61724
▁کنند	-8.61932
▁امید	-8.62053
▁نداریم	-8.62133
▁ناشناس	-8.62541
▁اف	-8.62599
▁نباشه	-8.62646
▁منظورم	-8.62649
▁داش	-8.62837
▁فیو	-8.62935
نده	-8.62973
▁گا	-8.62977
▁کوچیک	-8.63105
▁۷	-8.63177
▁ملت	-8.63203
▁کامل	-8.63385
ونی	-8.63414
▁یادت	-8.6345
▁قربونت	-8.63467
▁تغییر	-8.63631
▁شرایط	-8.63631
ینگ	-8.63785
▁لب	-8.64015
▁آی	-8.64047
▁موفق	-8.64108
▁نفس	-8.64189
▁میگفت	-8.64232
▁ببخشید	-8.6424
▁خدایی	-8.64297
▁بدید	-8.64971
▁آدما	-8.65034
▁ازدواج	-8.65288
▁زبان	-8.65305
▁وارد	-8.65538
▁کارت	-8.65789
▁متوجه	-8.65847
▁نخور	-8.65911
▁خط	-8.66058
▁شن	-8.66227
اا	-8.66367
▁غلط	-8.6642
▁بخش	-8.66496
▁ترس	-8.66498
نو	-8.66606
▁دیشب	-8.66981
▁میکنیم	-8.67013
▁خفه	-8.67014
▁رشت	-8.67021
▁خودمون	-8.6769
▁کیری	-8.67814
▁تف	-8.67915
▁بشین	-8.68047
▁اونایی	-8.68113
▁خودتو	-8.68156
▁ذوق	-8.6817
▁حیف	-8.68205
▁هیچکس	-8.68299
اق	-8.6839
▁خوبم	-8.68428
▁نشه	-8.68448
دن	-8.68484
▁نگو	-8.68515
ههههه	-8.68555
▁رفتار	-8.68608
▁خودمم	-8.68954
▁نگه	-8.69013
▁تنهایی	-8.69057
▁اعتماد	-8.69266
▁میخواستم	-8.69273
▁عمر	-8.69507
▁آل	-8.6963
▁باشید	-8.69748
▁خلاص	-8.69848
▁میگیرم	-8.69949
وووو	-8.70265
کل	-8.70329
▁خانم	-8.7035
▁بهتره	-8.70407
▁جالب	-8.70532
▁اند	-8.70551
▁بند	-8.70652
▁برگشت	-8.70893
▁نکنم	-8.71047
▁سیگار	-8.7105
جه	-8.71262
▁کرونا	-8.71633
▁دخترا	-8.71937
▁بابام	-8.72019
پر	-8.72081
▁قابل	-8.72242
جور	-8.72264
▁برد	-8.72275
▁نیستن	-8.72422
▁افتاد	-8.72534
▁زدی	-8.72753
▁کسشر	-8.72825
▁نداشتم	-8.72998
▁قول	-8.73047
چه	-8.73103
▁گی	-8.7337
▁تلگرام	-8.73409
▁میزنن	-8.73424
وری	-8.73436
▁تره	-8.73702
▁کاملا	-8.73769
▁ط	-8.74148
▁مغز	-8.74209
▁سم	-8.7425
▁دید	-8.74301
▁اشک	-8.74337
▁نتیجه	-8.74625
▁خوشم	-8.74645
▁نمیخوام	-8.74815
نت	-8.74852
▁سل	-8.74929
▁بنظرم	-8.75232
▁خانوم	-8.75255
▁پلی	-8.75354
▁کسایی	-8.75367
▁رای	-8.75525
▁ترک	-8.75545
▁بخون	-8.75806
▁شت	-8.7596
▁خنده	-8.75989
▁عم	-8.76143
▁لیست	-8.76194
▁انسان	-8.76287
▁بتون	-8.76424
▁تحمل	-8.76476
▁اجازه	-8.76478
▁دیروز	-8.76549
▁بزنه	-8.76584
▁بکش	-8.76741
▁هل	-8.76843
▁نکنید	-8.76997
▁۲۰	-8.77077
▁هرکی	-8.77099
▁مطمئن	-8.77102
▁لازم	-8.77113
▁قشنگی	-8.77457
بو	-8.77471
▁همینه	-8.77523
▁مشخص	-8.77734
▁گر	-8.77753
▁شوهر	-8.77828
اپ	-8.78026
▁فلان	-8.78125
▁داشتی	-8.78191
▁آورد	-8.78222
▁بدبخت	-8.78233
▁کیه	-8.78256
▁مح	-8.78288
▁کصشر	-8.78389
▁آخ	-8.78463
▁مون	-8.78604
▁خوندم	-8.78809
▁قضی	-8.79003
▁کصخل	-8.79012
▁نیا	-8.79152
▁پل	-8.79154
▁شیر	-8.79238
▁غ	-8.79415
▁گند	-8.79419
▁موضوع	-8.79641
▁تعریف	-8.79641
▁مراقب	-8.79642
▁مدل	-8.79644
▁اهمیت	-8.79647
▁دروغ	-8.79653
▁عجب	-8.79698
▁میری	-8.79989
سن	-8.80246
▁خوندن	-8.80275
▁عجیب	-8.80307
▁میکنید	-8.80393
▁اتاق	-8.80464
▁توش	-8.80485
▁بهشون	-8.80521
▁بش	-8.80546
الله	-8.80749
▁کشت	-8.81274
▁دوستام	-8.81529
▁ندید	-8.816
▁عنوان	-8.81615
▁وضعیت	-8.81666
دان	-8.8168
▁احمق	-8.81752
▁نیستی	-8.81783
▁تاثیر	-8.82248
▁چن	-8.82259
▁خورده	-8.82291
▁ناز	-8.82358
▁بن	-8.82688
▁نباش	-8.82702
▁مز	-8.82849
▁ریت	-8.82852
▁نسبت	-8.82911
▁مارو	-8.82935
۵	-8.83106
▁دارید	-8.83171
▁ساد	-8.83343
▁مم	-8.83471
▁خوابم	-8.83611
▁شاد	-8.83838
▁باشیم	-8.83927
▁دوم	-8.83952
▁سین	-8.84147
عه	-8.84324
▁دادی	-8.84329
▁دیده	-8.84478
الی	-8.84483
▁آرزو	-8.84551
▁ترم	-8.85194
▁سفید	-8.85605
▁تیم	-8.85732
وقت	-8.85808
▁فیک	-8.85868
له	-8.85893
▁نگا	-8.86175
▁لطف	-8.8619
اشون	-8.86195
▁تصمیم	-8.86288
▁پوست	-8.86299
▁خال	-8.86524
ااااا	-8.86549
▁لاو	-8.86626
▁دختره	-8.86655
▁کنسرت	-8.86982
یدن	-8.87097
▁شکست	-8.87233
▁بکن	-8.87418
▁گذاشتم	-8.8753
▁نخ	-8.87669
▁کش	-8.8775
▁بانو	-8.87948
▁مج	-8.88031
▁نگ	-8.88113
▁چیزا	-8.88226
▁برق	-8.88306
▁اضافه	-8.88372
▁دعا	-8.88392
▁بچ	-8.88455
جو	-8.8857
▁لینک	-8.88592
▁خوردن	-8.88642
▁دستم	-8.88981
گار	-8.8905
زن	-8.8906
▁توضیح	-8.89076
▁دعوا	-8.89076
▁نرفت	-8.89078
▁اگ	-8.89115
▁شدیم	-8.89133
▁لعنتی	-8.89365
▁دلت	-8.89399
▁قبلا	-8.89405
▁پرت	-8.89455
کش	-8.89501
▁اپ	-8.89743
▁قهو	-8.89872
▁تیر	-8.89964
▁ذهنم	-8.90011
سال	-8.90125
▁دقت	-8.90218
▁فراموش	-8.90501
▁پخش	-8.90507
▁نگران	-8.90513
▁وضع	-8.90757
▁نگفت	-8.90768
▁بدتر	-8.90784
مان	-8.91011
▁تورو	-8.91043
▁مسخره	-8.91219
▁نمیده	-8.91437
▁افتادم	-8.91965
▁بشی	-8.92238
▁لایک	-8.92283
▁سای	-8.92325
▁بخونم	-8.92365
▁روح	-8.92417
▁ایگنور	-8.92673
ترین	-8.92733
▁نون	-8.92852
▁دفع	-8.929
▁اوه	-8.92902
رن	-8.93227
▁نده	-8.93332
یست	-8.9341
▁حجم	-8.93416
▁مشت	-8.9351
▁گاهی	-8.93588
▁بگیره	-8.93747
کت	-8.94
▁فل	-8.94104
▁هدف	-8.94152
▁بفهم	-8.94214
▁همشون	-8.94323
▁خاصی	-8.94411
▁روشن	-8.94549
▁بلک	-8.94595
▁بگیری	-8.94605
سو	-8.94649
یان	-8.94765
▁فامیل	-8.94899
▁قیاف	-8.94899
▁تاریخ	-8.94901
▁خا	-8.94903
▁بمیرم	-8.95024
▁کنسل	-8.95049
چی	-8.95242
▁خواهر	-8.95308
▁قبلی	-8.95422
▁دانلود	-8.95648
▁پیشنهاد	-8.95648
▁کارا	-8.96073
▁گرفتی	-8.96131
▁ند	-8.96187
رک	-8.9626
▁سرت	-8.96465
▁دارین	-8.96824
اح	-8.96853
▁میای	-8.97048
▁مجازی	-8.9717
گان	-8.97223
▁برن	-8.97383
▁درگیر	-8.97498
اط	-8.97582
▁وقته	-8.97689
▁عین	-8.97727
▁فرستاد	-8.97938
▁الکی	-8.9825
▁چپ	-8.98254
▁بریز	-8.98277
▁یبار	-8.98355
امو	-8.98411
▁بودیم	-8.98595
▁بفرست	-8.98616
▁دوستم	-8.98731
▁زر	-8.98836
▁بزنیم	-8.98939
▁خور	-8.99016
▁گرد	-8.99179
▁شماره	-8.99187
▁بنداز	-8.99296
▁قدر	-8.99342
ویی	-8.99343
▁میگیری	-8.99403
▁بم	-8.99472
زاد	-8.99527
▁کلم	-8.99557
▁دوسش	-8.99604
ضا	-8.99778
▁اورد	-8.99892
اتون	-8.99951
تونو	-9.0006
وان	-9.00156
▁قدیمی	-9.00197
▁چرت	-9.00464
▁اینقد	-9.00516
سم	-9.00555
▁گرون	-9.00715
▁لعنت	-9.0075
▁دقیق	-9.00883
▁پاش	-9.00983
▁فی	-9.00995
▁ارتباط	-9.01075
▁تکرار	-9.01079
▁میلیون	-9.01085
▁شکر	-9.01137
▁۹	-9.01259
ستان	-9.01447
▁اومدی	-9.01459
آ	-9.01473
▁گذاشته	-9.01494
▁خودشو	-9.01864
▁آروم	-9.01932
▁نیومد	-9.02018
▁بوی	-9.02125
▁روش	-9.02142
▁ببینی	-9.02179
▁شون	-9.02232
▁تهش	-9.02305
▁ویدیو	-9.02563
▁خواستم	-9.02603
▁فندوم	-9.02699
▁هه	-9.02735
▁هارو	-9.02803
▁سفر	-9.02807
▁ریز	-9.03086
▁صبر	-9.03095
▁بگید	-9.03098
▁نداد	-9.03181
▁نت	-9.03214
▁بیان	-9.03392
▁اکثر	-9.03496
▁زبون	-9.03506
▁عادت	-9.0351
▁روحی	-9.03555
▁صرف	-9.03601
تتت	-9.03611
▁هفت	-9.03663
ونم	-9.03735
▁اد	-9.03741
▁گذشت	-9.03765
▁بشن	-9.03816
▁مب	-9.03867
▁حرفا	-9.03897
▁براتون	-9.03962
▁برین	-9.03983
رس	-9.04334
▁کوتاه	-9.04341
▁دیوار	-9.04368
▁شل	-9.04419
▁تخمی	-9.04583
۲	-9.04671
▁جن	-9.04675
▁نگیر	-9.04722
▁مست	-9.04775
▁هعی	-9.0478
▁سکس	-9.04874
▁کف	-9.05041
▁تقریبا	-9.05141
▁باهات	-9.05288
▁خواه	-9.05289
▁هشتگ	-9.0535
▁اید	-9.05474
▁هو	-9.05593
▁انیم	-9.05594
▁اینارو	-9.05756
▁فارسی	-9.0576
▁باهام	-9.05804
▁خوشبخت	-9.05975
▁بمولا	-9.05978
▁تصور	-9.05991
▁شرکت	-9.0601
▁جیمین	-9.06015
روز	-9.06037
▁سیاه	-9.06091
▁ببینید	-9.06184
▁مق	-9.06192
▁تل	-9.06233
▁سریع	-9.06237
▁هوای	-9.06248
۱	-9.06328
▁گردن	-9.06339
▁تونست	-9.06381
▁قوی	-9.0655
▁عر	-9.066
▁بردار	-9.06664
▁غمگین	-9.06816
▁معنی	-9.0688
▁تایپ	-9.06976
▁دیگر	-9.06982
▁بیار	-9.07
▁لای	-9.07101
▁مخصوصا	-9.07132
▁قا	-9.07195
▁خواهش	-9.07211
▁چیزایی	-9.07294
▁دربار	-9.07496
▁میرن	-9.07527
▁زشت	-9.07565
▁شدت	-9.0758
▁معرفی	-9.07662
▁انداخت	-9.07663
▁بکیرم	-9.07668
▁صیم	-9.07748
▁مش	-9.07766
بند	-9.07834
▁بعضیا	-9.07839
۷	-9.08083
▁برید	-9.08184
▁هاش	-9.08229
▁کافه	-9.08564
▁سرچ	-9.08577
▁نهایت	-9.08634
▁وقتا	-9.08641
جر	-9.08676
▁اعصاب	-9.08797
پا	-9.08878
▁قر	-9.08936
▁فرار	-9.09019
▁بسته	-9.09062
ير	-9.09109
▁بخورم	-9.09277
▁ژ	-9.0933
▁شعر	-9.09383
▁میومد	-9.094
▁محمد	-9.09448
▁برسه	-9.09468
▁عادی	-9.09548
▁ربطی	-9.09573
اخ	-9.09576
▁قدم	-9.09617
▁سرد	-9.09669
▁ابر	-9.09762
▁میزد	-9.09939
لت	-9.09958
▁شخصیت	-9.09963
▁جنس	-9.09967
▁زمانی	-9.10044
▁ببینیم	-9.10127
ننن	-9.10182
▁آها	-9.10218
▁اخلاق	-9.10249
▁کصکش	-9.10299
▁امسال	-9.10394
▁میدون	-9.10427
▁نباشی	-9.10558
بان	-9.10606
▁اسک	-9.10775
▁فرا	-9.10955
▁باد	-9.1097
▁ذ	-9.11074
▁احترام	-9.11126
▁حاضر	-9.11126
▁خیابون	-9.11126
▁حرکت	-9.11126
▁راجب	-9.11127
▁همینجوری	-9.11134
▁نمیکرد	-9.11202
▁فدات	-9.11351
▁معمول	-9.11386
▁نمي	-9.11779
▁واقع	-9.11906
▁بیخیال	-9.12011
▁آرامش	-9.12014
▁بسیار	-9.12022
▁خفن	-9.12024
▁پاییز	-9.1209
▁ذهن	-9.121
زه	-9.12108
▁مرغ	-9.12116
اله	-9.12127
ران	-9.12203
▁فروش	-9.12237
▁امیر	-9.12616
وار	-9.12668
▁گذشته	-9.1267
▁آخرین	-9.12805
▁زور	-9.1289
▁خجالت	-9.12903
▁دانشجو	-9.12913
▁کسخل	-9.12917
▁گایید	-9.12931
▁نمیکنی	-9.12949
اع	-9.13092
▁استار	-9.13096
▁گور	-9.13219
▁میتونست	-9.13252
▁یارو	-9.13343
▁ایشون	-9.13538
▁هات	-9.13548
▁اومدن	-9.13591
▁نخوا	-9.13603
▁زین	-9.13648
▁نور	-9.13721
▁افسردگی	-9.13824
▁همراه	-9.13901
▁ملی	-9.13926
▁الم	-9.1396
▁اصلی	-9.13987
ونگ	-9.14099
▁مرا	-9.14362
▁انرژی	-9.14713
▁تابستون	-9.14713
▁کوچولو	-9.14715
▁کادو	-9.14744
▁عقل	-9.14758
▁اسمش	-9.14842
▁میوفت	-9.14893
▁پرسید	-9.15027
▁خوشگله	-9.15037
ررر	-9.15053
▁قل	-9.15256
▁قو	-9.15314
▁توام	-9.15338
▁خاص	-9.15406
▁فهم	-9.15489
▁زا	-9.15541
▁میگذره	-9.15648
▁خیال	-9.15725
▁نشی	-9.158
▁خوام	-9.15881
▁برادر	-9.15887
▁بارون	-9.15944
▁شدید	-9.15978
▁منطقی	-9.1602
▁کند	-9.16148
پل	-9.16153
▁شبا	-9.16159
▁رس	-9.16168
▁نزد	-9.1637
▁لحاظ	-9.16557
▁واکسن	-9.16558
يم	-9.16662
ژه	-9.16819
▁معلومه	-9.16973
▁آخرش	-9.16977
▁میداد	-9.16978
▁ادب	-9.1718
▁طور	-9.1737
▁ث	-9.17463
▁آش	-9.17465
▁اوضاع	-9.17491
▁تهیونگ	-9.17492
▁میخوان	-9.17492
▁بنظر	-9.17546
▁امام	-9.17554
▁نتونست	-9.17566
▁فو	-9.17603
▁شیش	-9.17614
▁عد	-9.1762
▁بگا	-9.1779
▁آشنا	-9.17871
▁معلوم	-9.18048
▁کال	-9.18048
▁سالگی	-9.1806
▁موافقم	-9.18164
▁آقای	-9.18414
▁عجیبه	-9.18416
▁قهرمان	-9.18453
▁موزیک	-9.18457
▁نمیتونی	-9.18579
▁شاه	-9.18588
▁قربون	-9.18725
▁واقعیت	-9.18786
▁عید	-9.18856
▁دوران	-9.18884
▁جوون	-9.19117
▁جهان	-9.19196
▁مملکت	-9.19387
▁میخونم	-9.19388
▁انگیز	-9.19402
▁سالم	-9.19407
▁اجرا	-9.19438
▁۱۵	-9.19439
▁پارک	-9.19475
▁راضی	-9.195
▁بست	-9.19703
▁الهی	-9.19828
▁برگرد	-9.19911
▁خارج	-9.19957
▁میکردی	-9.20059
▁اونی	-9.20098
▁عالیه	-9.20123
▁مشکلی	-9.20251
▁مزخرف	-9.20349
▁تشکر	-9.2035
▁اینترنت	-9.20351
▁باحال	-9.20371
▁اکس	-9.20373
▁معلم	-9.20379
▁متنفرم	-9.20401
▁اکسو	-9.20442
▁کوک	-9.20466
▁تست	-9.20497
▁صب	-9.2059
▁جنگ	-9.2068
رز	-9.20748
۰۰	-9.20773
ااااااا	-9.20913
▁تگ	-9.20975
▁فاز	-9.20977
▁سمی	-9.21046
▁آخوند	-9.21324
▁قد	-9.21541
▁ریده	-9.21648
▁براشون	-9.21751
▁جزو	-9.21768
▁برابر	-9.21774
▁رفتی	-9.2178
▁تتو	-9.2199
▁کاربر	-9.22015
▁سوم	-9.22194
▁بت	-9.22285
▁ظاهر	-9.223
▁صمیمی	-9.22301
▁سطح	-9.22301
▁زخم	-9.22308
▁بخواد	-9.22314
▁نگرفت	-9.22331
▁هام	-9.2241
▁بابت	-9.2243
▁کور	-9.22526
▁اع	-9.22691
▁مارک	-9.2284
▁نوع	-9.22879
▁جفت	-9.23038
▁مغزم	-9.23086
▁کد	-9.23111
▁بگین	-9.23215
▁یجوری	-9.23305
▁داخل	-9.23311
▁تخت	-9.23387
اشو	-9.23446
زار	-9.23452
صد	-9.23507
▁سایت	-9.23727
▁افتاده	-9.23761
خی	-9.23915
▁میمونه	-9.24126
ییییی	-9.2416
▁گذاشتن	-9.24172
▁لبخند	-9.2429
▁تعداد	-9.24296
▁سلیق	-9.24306
▁گوز	-9.24338
▁میخوری	-9.24344
▁بخوابم	-9.24356
▁خان	-9.24396
▁چاق	-9.24452
▁میل	-9.24597
▁انگلیسی	-9.25021
▁تاحالا	-9.253
▁برعکس	-9.25301
▁برداشت	-9.25301
▁عقب	-9.25302
▁سرویس	-9.25304
▁راستی	-9.25359
▁بهشت	-9.25362
▁بخوای	-9.25373
▁شیرینی	-9.25461
▁فرد	-9.2553
▁۳۰	-9.25757
▁بیبی	-9.25761
▁پشم	-9.25797
▁نمر	-9.25798
۴	-9.25852
۹	-9.25874
▁۱۰۰	-9.259
▁يه	-9.2593
▁قدرت	-9.2625
▁میخواست	-9.26308
▁دعوت	-9.2632
▁حذف	-9.26321
▁ورزش	-9.26329
▁۱۲	-9.26366
▁یدون	-9.26458
اج	-9.26552
▁راجع	-9.2661
▁دوستای	-9.26741
▁شخص	-9.26757
▁حسودی	-9.26819
▁ذر	-9.27076
▁آیند	-9.27114
▁فوتبال	-9.27352
▁مریض	-9.27355
▁عروس	-9.27355
▁میخورم	-9.27366
▁حقوق	-9.27371
مونو	-9.274
▁نمیشن	-9.27637
▁عکسای	-9.27754
▁بعدی	-9.27923
▁نکردی	-9.27976
▁چش	-9.2818
▁کیک	-9.28217
▁کمر	-9.28416
▁آف	-9.28777
▁بدیم	-9.28841
▁هنر	-9.28875
▁دن	-9.28993
▁کارای	-9.28996
گا	-9.29152
▁تق	-9.2924
▁مرسییی	-9.29339
حس	-9.2934
▁کردیم	-9.29352
▁میریز	-9.29386
▁اصل	-9.29395
▁آمریکا	-9.29446
▁ترجیح	-9.29446
▁شلوغ	-9.29446
▁فاصل	-9.29446
▁دندون	-9.29448
▁نمیکنن	-9.29451
▁طول	-9.2949
▁سرش	-9.29554
▁گیری	-9.29554
▁جامع	-9.29573
▁رضا	-9.29575
▁بکنی	-9.29652
▁سلامت	-9.29672
▁میاره	-9.29741
اااااا	-9.298
▁عمو	-9.2985
▁بخر	-9.29919
▁باورم	-9.30021
▁میفهمی	-9.30097
▁محل	-9.3027
▁شیم	-9.30297
▁میریم	-9.30323
▁حفظ	-9.3051
▁لایو	-9.30532
▁میرسه	-9.30536
▁میخر	-9.30592
▁اونور	-9.3073
▁شکل	-9.30949
▁میکنین	-9.31016
▁جالبه	-9.31152
▁اونقدر	-9.31169
مسمس	-9.31323
▁مبارکه	-9.31397
فه	-9.3157
▁همتون	-9.31839
▁ادما	-9.31875
▁هروقت	-9.31909
▁بخونی	-9.32228
▁میترسم	-9.32315
سل	-9.32383
بین	-9.32571
▁عذاب	-9.32672
▁افراد	-9.32673
▁گشاد	-9.32674
▁دزد	-9.32691
▁گری	-9.32705
▁بپرس	-9.32847
▁چان	-9.32943
▁هند	-9.33301
▁بخوره	-9.33329
▁نس	-9.33365
▁وایب	-9.33476
▁حرفی	-9.33517
▁فرو	-9.33626
▁اها	-9.3378
▁خش	-9.34252
▁خار	-9.344
▁پن	-9.34457
▁دوستت	-9.34471
▁بلا	-9.34584
▁عدد	-9.3463
▁هق	-9.34693
▁اتفاقی	-9.3474
▁عضو	-9.34883
▁خیانت	-9.34885
▁شنیدم	-9.349
▁غریب	-9.34901
▁دستت	-9.35173
▁باشین	-9.3521
▁اح	-9.35266
▁آه	-9.35372
▁اکانتم	-9.35373
▁شام	-9.35504
فته	-9.35524
سان	-9.35569
▁جل	-9.35573
▁نمیخواد	-9.35583
گیر	-9.35591
▁شود	-9.35701
▁ربط	-9.35808
▁ثابت	-9.36006
▁خاموش	-9.36008
▁علا	-9.36016
▁شلوار	-9.36023
▁حمایت	-9.36025
▁گاو	-9.36084
▁صداش	-9.36125
▁طرح	-9.36129
▁اوت	-9.36267
▁مین	-9.36313
▁اشکال	-9.36347
▁بز	-9.36384
▁واسم	-9.36415
▁نکنی	-9.36448
ددد	-9.36467
▁چندتا	-9.36539
▁نشو	-9.36563
▁بالای	-9.36582
▁طر	-9.36961
▁لاس	-9.36997
▁پیتزا	-9.37143
▁ترسناک	-9.37143
▁یونگی	-9.37165
▁مار	-9.37199
قه	-9.37217
▁چیزای	-9.37251
▁داشتیم	-9.37312
▁اروم	-9.37373
▁نمیدم	-9.37375
▁نرم	-9.3746
▁پیچ	-9.37629
▁گذاشتی	-9.37875
▁میمون	-9.3801
▁شور	-9.38056
▁سختی	-9.38079
▁دلتنگ	-9.38291
▁ریاضی	-9.38291
▁لامصب	-9.38291
▁قضاوت	-9.38294
▁موجود	-9.38316
▁کیفیت	-9.38352
▁جریان	-9.3837
▁خواد	-9.38438
▁كرد	-9.38509
▁نبین	-9.38636
▁قرمز	-9.38665
نج	-9.38808
▁نره	-9.38818
▁خرج	-9.38956
پس	-9.39018
▁بخوری	-9.39091
▁ندار	-9.39108
▁ریش	-9.39194
▁پاس	-9.39259
▁پور	-9.39408
▁عجیبی	-9.39443
▁آواتار	-9.39454
▁عصبی	-9.39454
▁آفرین	-9.39458
▁عمیق	-9.39462
▁سکوت	-9.39463
▁هاشون	-9.39475
▁ثانی	-9.39497
سسس	-9.39552
▁نمیتونه	-9.3957
▁فوق	-9.39597
▁هیت	-9.39605
▁مسیر	-9.39666
▁نمیدونی	-9.3972
▁ممد	-9.39733
▁ددی	-9.3975
▁یادش	-9.39751
▁شمال	-9.39762
▁بذارم	-9.398
امون	-9.39806
▁بیو	-9.39812
▁زیاده	-9.39891
▁بسه	-9.39965
▁شنب	-9.40123
▁بال	-9.40133
▁سیر	-9.40226
▁خل	-9.40277
▁حضوری	-9.40438
▁متفاوت	-9.4063
▁کامبک	-9.40631
▁مخالف	-9.40632
▁بي	-9.40657
▁نری	-9.40678
▁عالم	-9.40695
▁عسل	-9.40698
▁هس	-9.407
▁حدود	-9.40781
▁کوفت	-9.40789
▁جهت	-9.40802
▁سبک	-9.40829
رررر	-9.40864
▁تلخ	-9.4088
▁منتظرم	-9.41005
قل	-9.41014
خونه	-9.41154
خور	-9.41179
▁خای	-9.41201
▁خواستی	-9.41255
▁باهاشون	-9.41303
▁قشنگم	-9.41345
▁ننه	-9.41347
▁پایان	-9.41539
▁منفی	-9.4158
▁ابد	-9.4167
▁لیاقت	-9.41822
▁رل	-9.41877
▁بفرستم	-9.41928
▁اولش	-9.4204
▁خوند	-9.4239
▁میخا	-9.42426
▁بکنم	-9.42501
▁میدید	-9.42575
▁خوشگلی	-9.42648
▁زیباست	-9.4265
▁آم	-9.42665
طور	-9.42673
▁شیپ	-9.42841
اتو	-9.42932
▁لیام	-9.42963
▁حرص	-9.43027
▁گناه	-9.4303
▁میخند	-9.43039
▁تم	-9.43048
▁میبینه	-9.43058
▁سوخت	-9.4306
▁بخوام	-9.43063
▁توهم	-9.43138
▁احتمال	-9.43147
▁جاش	-9.43172
▁صف	-9.43175
▁اینجور	-9.43176
▁رها	-9.43227
▁نکش	-9.43269
▁نکردن	-9.43331
▁دمت	-9.43351
▁ترکیب	-9.43357
▁جمعه	-9.43525
▁پسره	-9.43545
▁اینطور	-9.4395
▁ترند	-9.44129
▁شخصی	-9.44155
▁آبادان	-9.44247
▁ثبت	-9.44247
▁کامنت	-9.44267
▁قفل	-9.44272
▁طولانی	-9.44284
▁توهین	-9.44328
▁مناسب	-9.44363
▁نویس	-9.44439
▁میخام	-9.44441
▁استی	-9.44459
▁نمک	-9.44473
▁پولدار	-9.44496
▁بکشم	-9.44513
▁میفهمم	-9.44611
▁نما	-9.44731
▁نشدم	-9.44792
▁ایدی	-9.44935
▁آدمای	-9.45001
▁هشت	-9.45123
▁بذاری	-9.45177
دوم	-9.45265
▁بستگ	-9.45308
اند	-9.45361
دد	-9.45406
▁بگن	-9.45504
▁میکشه	-9.45519
▁هستیم	-9.45621
ممممم	-9.45622
▁رسیدم	-9.45686
▁طرفدار	-9.45735
▁مایل	-9.45735
▁کردین	-9.45826
▁روزا	-9.45906
▁ماهی	-9.45977
لم	-9.4605
▁ریپ	-9.46061
▁بمونه	-9.4607
▁آزاد	-9.46089
تت	-9.46295
▁دین	-9.46373
▁تع	-9.46418
▁آس	-9.46429
▁تری	-9.46455
▁یادمه	-9.46611
بن	-9.46622
▁کارو	-9.46697
▁کیم	-9.46714
▁نوتیف	-9.46731
▁مرحل	-9.46731
▁فرصت	-9.46733
▁پارتنر	-9.46735
▁فرهنگ	-9.46738
▁استایل	-9.46743
▁اور	-9.46745
▁درون	-9.46813
▁سنگین	-9.46966
▁سبز	-9.47152
▁دریا	-9.4716
▁جند	-9.47198
▁بینی	-9.47272
▁بانک	-9.47383
▁نمیفهمم	-9.47494
▁کوچ	-9.47638
داد	-9.47668
▁کوت	-9.47827
▁چنل	-9.47898
▁فهمید	-9.47944
▁نقطه	-9.47996
▁مص	-9.48011
▁ماسک	-9.48021
▁خوشحالی	-9.4807
نننن	-9.48114
▁نرسید	-9.48197
▁قصد	-9.483
سنس	-9.48316
▁ور	-9.48343
لي	-9.48431
▁جاج	-9.48562
▁بیارم	-9.48574
▁تاپ	-9.48581
▁دوره	-9.48756
▁منطق	-9.48757
▁حی	-9.48761
▁مترو	-9.48879
بب	-9.4894
▁حله	-9.49004
▁ایمپرشن	-9.49278
▁ظهر	-9.49278
▁تبدیل	-9.49278
▁آلبوم	-9.49279
▁شعور	-9.49279
▁اسکرین	-9.4928
▁کثافت	-9.49284
▁جلوی	-9.49303
▁سرعت	-9.4942
▁ساز	-9.49468
▁لاشی	-9.49508
زا	-9.49546
▁كن	-9.49558
▁میپرس	-9.49595
▁راستش	-9.49638
▁خندید	-9.49661
▁اونو	-9.4979
▁آدمی	-9.49793
▁بزارم	-9.49859
ردی	-9.49943
▁ماست	-9.50241
▁معد	-9.50269
▁بگیرن	-9.50313
▁بمیر	-9.50522
وووووو	-9.50572
▁بکهیون	-9.50577
▁قانون	-9.50585
▁عروسی	-9.50612
▁بچگی	-9.50672
▁موهای	-9.50819
▁هول	-9.50861
▁اولی	-9.50861
▁میذارم	-9.5091
▁لویی	-9.50953
▁وقتش	-9.51065
▁چنین	-9.51204
يي	-9.51254
▁برسی	-9.51407
دین	-9.51424
▁نمیدون	-9.51677
▁میگفتم	-9.51765
▁بگیریم	-9.51867
▁برمیگرد	-9.51892
▁تایملاین	-9.51893
▁اعلام	-9.51894
▁ميكن	-9.51894
▁درمان	-9.51918
▁موند	-9.51948
▁آماد	-9.51988
▁امتحانا	-9.52001
▁صفح	-9.52029
رر	-9.52035
▁کان	-9.52057
▁زرد	-9.52122
▁ببری	-9.52131
▁دولت	-9.52145
▁داغون	-9.52164
▁بخواب	-9.52531
▁دلش	-9.52869
مممممم	-9.52995
▁نبودن	-9.53204
▁سفارش	-9.53225
▁زحمت	-9.53226
▁هیچکدوم	-9.53226
▁نظام	-9.53226
▁سینگل	-9.53244
▁قربان	-9.53246
▁نقش	-9.53252
▁دیوون	-9.53259
▁میکشم	-9.5326
▁شناس	-9.53277
▁سپ	-9.53363
▁میشیم	-9.53473
▁میو	-9.53501
▁بیش	-9.53829
▁دنیای	-9.53836
▁خوردی	-9.53848
▁کمی	-9.53984
▁مل	-9.54051
▁آرمی	-9.54157
▁سیب	-9.54158
▁اسلامی	-9.54177
▁ازشون	-9.54348
▁فدای	-9.54406
▁لپ	-9.54492
مس	-9.54556
يت	-9.54559
▁نقاشی	-9.54577
▁هزینه	-9.54577
▁فیزیک	-9.54577
▁فرشته	-9.54579
▁جهنم	-9.54584
▁دلار	-9.54587
▁فنا	-9.54626
▁عقد	-9.54637
▁نمیشد	-9.54737
▁رب	-9.54817
▁مولا	-9.54966
▁رنگی	-9.55127
▁۵۰	-9.55149
▁گاز	-9.55272
کال	-9.55278
▁نمیره	-9.55329
سط	-9.55339
▁بکشی	-9.5537
گل	-9.55382
گذر	-9.55565
▁چیشده	-9.55685
▁حکومت	-9.55947
▁برخورد	-9.55948
▁پروفایل	-9.55948
▁ديگ	-9.55953
▁مثبت	-9.55954
▁سراغ	-9.55959
▁کسکش	-9.56013
▁نمیشم	-9.56062
▁میکشی	-9.5617
رسی	-9.5634
▁اونجایی	-9.56372
▁سید	-9.56706
▁سلامتی	-9.56855
ستا	-9.57008
▁موندم	-9.57094
▁اعتراض	-9.57335
▁تبلیغ	-9.57335
▁همچنین	-9.57336
▁تفاوت	-9.57336
▁ریتوییت	-9.57336
▁چخبر	-9.57336
▁آفتاب	-9.57336
▁دارو	-9.5734
▁دفاع	-9.57341
▁صحن	-9.57342
▁گوگل	-9.57357
▁سیستم	-9.5736
▁تمیز	-9.57384
▁۲۴	-9.57386
▁تولید	-9.57423
▁مشکی	-9.57429
▁صاف	-9.57475
▁نفهمیدم	-9.57503
▁میشین	-9.57572
▁بدبختی	-9.57623
▁سیم	-9.57682
▁فرم	-9.57692
▁نکنین	-9.57817
▁چار	-9.57848
▁داف	-9.57893
باز	-9.57982
▁بخوابی	-9.57988
▁گیم	-9.58243
▁میرفت	-9.5829
▁پسرم	-9.58393
▁گول	-9.58653
▁ترکی	-9.58719
▁تصویر	-9.58744
▁مهاجرت	-9.58744
▁راهنمایی	-9.58744
▁معروف	-9.58745
▁مینویس	-9.58745
▁انشالله	-9.58746
▁هدر	-9.58802
▁۱۱	-9.58806
▁طبق	-9.58818
▁بینم	-9.58859
▁اطلاعات	-9.58868
▁مرسیی	-9.58888
▁غص	-9.58922
▁آبی	-9.58928
▁ریدن	-9.58957
▁لول	-9.58986
▁موهات	-9.58991
▁میکردن	-9.59049
ذا	-9.59097
▁گوشیم	-9.59149
▁ببند	-9.59187
▁دیگران	-9.59238
▁غر	-9.59375
▁احساسات	-9.59642
▁خشک	-9.59643
▁لاک	-9.59664
▁بگردم	-9.59722
▁ماچ	-9.59741
▁ریل	-9.59778
▁خوبیه	-9.59935
▁دان	-9.60034
▁اسپویل	-9.60173
▁مختلف	-9.60173
▁بیشعور	-9.60173
▁پشیمون	-9.60173
▁مسئل	-9.60173
▁بپوش	-9.60173
▁نمیشناسم	-9.60175
▁توروخدا	-9.60183
▁توقع	-9.60196
▁انگشت	-9.60203
▁۱۴	-9.60214
▁مشهد	-9.60221
▁علم	-9.60271
▁چس	-9.60458
▁پسند	-9.60497
▁بازیگر	-9.60538
▁ممکن	-9.60708
▁واست	-9.60918
▁مک	-9.61255
▁بیت	-9.61541
▁شناخت	-9.61624
▁نصب	-9.61625
▁۱۹	-9.61674
▁عرض	-9.61681
▁حسابی	-9.61933
▁شیرین	-9.6202
▁تند	-9.62235
▁وات	-9.62252
▁مشکلات	-9.62365
▁ایول	-9.62394
▁فضای	-9.62451
▁طوری	-9.62543
▁میرین	-9.62602
▁سوار	-9.62752
▁عکسا	-9.62804
▁قبلش	-9.62917
▁مرسیییی	-9.63014
▁تویی	-9.63026
▁استراحت	-9.63092
▁بخند	-9.63097
▁فایده	-9.63132
▁حمل	-9.63163
▁شیراز	-9.63203
▁قهر	-9.63214
▁سنگ	-9.63242
▁باشگاه	-9.63257
▁جانم	-9.63291
▁روانی	-9.63347
▁پرست	-9.63382
▁دیت	-9.63386
▁مسافرت	-9.63391
▁نیار	-9.63412
▁اوکیه	-9.63426
تس	-9.63429
▁انسانی	-9.63634
▁قدیم	-9.63643
▁شاخ	-9.63686
بع	-9.63866
▁خریدم	-9.63893
▁آزادی	-9.63931
▁بازار	-9.64033
▁جدیدا	-9.64108
▁کجاست	-9.64389
▁استن	-9.64413
▁یار	-9.64479
تیک	-9.6448
▁میمیرم	-9.64481
لر	-9.64528
▁بخرم	-9.6457
▁تولدم	-9.64576
▁درخواست	-9.64585
▁عصبانی	-9.64585
▁میخواب	-9.64585
▁حواسم	-9.64585
▁خدافظ	-9.64585
▁خدمت	-9.64586
▁نذار	-9.64587
▁دماغ	-9.64587
▁بستنی	-9.64656
▁نمیگم	-9.64669
▁مگ	-9.64673
▁بساز	-9.64761
▁رحم	-9.64777
▁میفرست	-9.64828
▁کشیدن	-9.64877
▁یچیز	-9.64906
▁بغلم	-9.65045
▁افت	-9.6505
▁ادا	-9.65053
▁ادمای	-9.65233
▁اخرش	-9.65426
▁متن	-9.65603
▁اج	-9.65604
▁چایی	-9.65663
▁تج	-9.65686
▁خوشمز	-9.65708
▁خواهرم	-9.6589
▁اشنا	-9.65941
▁میاری	-9.65982
▁همچنان	-9.661
▁گزینه	-9.661
▁اینستاگرام	-9.66101
▁وجدان	-9.66104
▁محتوا	-9.6613
▁مقابل	-9.6615
▁بیاری	-9.6615
▁گشت	-9.66151
▁وصل	-9.66155
▁روان	-9.66241
▁موهام	-9.6633
▁گذاشت	-9.66341
▁رخ	-9.66413
▁نان	-9.66438
▁کرم	-9.66452
▁سک	-9.66578
▁ض	-9.66817
▁بیست	-9.66898
▁بعدا	-9.67131
▁باخت	-9.6725
▁هرجا	-9.67322
▁جونم	-9.67386
▁نمیدی	-9.67535
▁خستگی	-9.67639
▁بلاخر	-9.67644
▁هیشکی	-9.67644
▁پریود	-9.67652
▁کودک	-9.67662
▁یسری	-9.67675
▁ودف	-9.67681
▁بل	-9.67698
▁یخ	-9.67759
▁دگ	-9.67791
▁بزرگتر	-9.6785
▁پارسال	-9.67922
▁خی	-9.67924
▁گرا	-9.67947
▁فوت	-9.6808
▁حالی	-9.68146
▁میس	-9.68323
▁درود	-9.68348
▁شماها	-9.68446
▁مور	-9.6846
جز	-9.68466
اژ	-9.68469
▁خارجی	-9.68505
▁کیس	-9.68622
▁منظور	-9.68632
▁کاپ	-9.68678
▁رست	-9.68793
▁کیف	-9.68807
▁سکسی	-9.68875
▁پارسا	-9.68917
▁نیومده	-9.68943
▁تحلیل	-9.69201
▁یوتیوب	-9.69201
▁اواتار	-9.69203
▁چرخ	-9.69206
▁اسنپ	-9.69216
▁میشناسم	-9.69303
▁نخورد	-9.69507
یتی	-9.6952
▁جالبی	-9.69571
سون	-9.69737
▁عب	-9.69855
▁دود	-9.69971
▁سرکار	-9.69978
▁سیو	-9.70008
▁اعصابم	-9.70267
▁عینک	-9.70442
یییییی	-9.70493
▁فور	-9.70505
▁مالی	-9.70563
▁اطلاع	-9.70648
▁دانش	-9.70746
▁متاسفم	-9.70788
▁اثر	-9.70791
▁نمیدونستم	-9.70793
▁داغ	-9.70818
▁محض	-9.70873
جون	-9.70897
▁ایشالل	-9.70993
رج	-9.71016
▁رپ	-9.71033
▁جهانی	-9.71169
▁نمیخوره	-9.71265
▁ابی	-9.71266
▁وطن	-9.71281
▁رفتیم	-9.71313
▁زهرا	-9.71314
▁شکلی	-9.71359
▁ناراحتی	-9.71442
تور	-9.71511
▁رز	-9.71679
▁عز	-9.71865
▁زندگیت	-9.71876
▁حسین	-9.72001
▁کشی	-9.722
قد	-9.72367
▁حافظ	-9.72401
▁حضرت	-9.72401
▁آموزش	-9.72402
▁میخورن	-9.72416
▁امکان	-9.72419
▁هیجان	-9.72454
▁هممون	-9.72461
▁شرمند	-9.72468
▁۱۷	-9.72471
▁جشن	-9.7248
▁سوپر	-9.7251
▁میگرفت	-9.7261
▁نچ	-9.7265
▁پذیر	-9.72711
▁خواهی	-9.72798
گیری	-9.72857
▁آیدی	-9.7286
▁نوشتم	-9.72973
▁ي	-9.7324
▁دومی	-9.73269
ئو	-9.733
▁گمشو	-9.73326
▁لال	-9.73398
▁نوش	-9.73404
▁یادتون	-9.73442
▁خوری	-9.73633
تان	-9.73645
▁زمینی	-9.73674
▁جانی	-9.73736
▁جیب	-9.73829
▁پروف	-9.73883
▁سالمه	-9.74
▁مربوط	-9.74041
▁مواظب	-9.74041
▁محبوب	-9.74041
▁بغض	-9.74041
▁بگذره	-9.74052
▁وحشی	-9.74055
▁اوهوم	-9.74122
▁نجات	-9.74136
▁دوربین	-9.74156
▁جونگین	-9.74172
▁پرس	-9.74187
▁بهتری	-9.74239
▁اکسوال	-9.74311
▁ندیدی	-9.74355
▁بمون	-9.74393
▁جلس	-9.7443
▁تب	-9.7449
▁برگردم	-9.74795
▁دیس	-9.74842
▁فهمیدی	-9.74877
▁بزنن	-9.74927
لل	-9.74994
▁بکنه	-9.752
▁بمونم	-9.75356
▁بشر	-9.75364
▁چیشد	-9.75395
میگیرن	-9.75476
▁فعال	-9.75602
▁عههه	-9.75674
▁نذاشت	-9.75707
▁استقلال	-9.75707
▁مستقیم	-9.75709
▁بیچار	-9.75709
▁سربازی	-9.75715
▁مهدی	-9.75744
▁فیلتر	-9.75757
▁میبرم	-9.75804
▁عمومی	-9.75856
▁قرص	-9.75864
▁جیگر	-9.75875
▁خستم	-9.75935
▁پیا	-9.7596
▁زشته	-9.7596
▁میزدم	-9.76018
▁گذار	-9.76089
رحال	-9.76099
▁زی	-9.76168
▁همونجا	-9.76235
▁حا	-9.76258
▁سول	-9.76363
▁منظورت	-9.76485
▁طبیعیه	-9.76515
▁موهاش	-9.76551
لین	-9.7658
▁تلفن	-9.76628
▁جنب	-9.771
▁بفهمی	-9.7728
هایی	-9.7738
▁سوز	-9.77397
▁اقتصاد	-9.77402
▁تحویل	-9.77402
▁جونگکوک	-9.77402
▁آنلاین	-9.77403
▁ننداز	-9.77403
▁درمورد	-9.77405
▁نکته	-9.77419
▁بالاتر	-9.77427
▁محس	-9.7751
▁آمد	-9.77538
▁خوابگاه	-9.77611
▁حضور	-9.77681
▁حسرت	-9.77843
▁دوستی	-9.77893
▁شات	-9.77944
▁موقعیت	-9.77969
ککک	-9.78058
▁نمیفهم	-9.78091
▁هاست	-9.78101
▁خیلییی	-9.78166
▁آبان	-9.78183
▁ناموسا	-9.78258
▁مریم	-9.783
▁اخرین	-9.78343
▁بخری	-9.78399
▁ارمی	-9.78448
▁باقی	-9.78473
▁نب	-9.78477
کارو	-9.78573
يك	-9.78595
▁يك	-9.78648
▁باشد	-9.78666
خواه	-9.78724
▁بهار	-9.78841
▁نداشتن	-9.78866
▁خوان	-9.7891
▁پنجر	-9.78956
▁تعطیل	-9.78986
▁اینجوریه	-9.79057
▁دایی	-9.79105
▁شرف	-9.79118
▁مقایس	-9.79128
لى	-9.79132
▁بجای	-9.79158
▁جوان	-9.79161
▁جونگده	-9.79169
▁تس	-9.79216
▁فدا	-9.79223
▁هدی	-9.79287
▁اینایی	-9.79294
▁پرواز	-9.79305
▁هردو	-9.79327
▁مرده	-9.79376
▁۹۰	-9.7938
▁واییی	-9.79405
▁اي	-9.79414
▁میگفتن	-9.7944
▁متر	-9.79444
▁نسخ	-9.79463
▁گذر	-9.79504
▁برگ	-9.79518
▁میرفتم	-9.79694
▁هاتون	-9.79854
▁خونمون	-9.79943
▁نبوده	-9.80001
▁خاطرات	-9.80027
▁رگ	-9.8004
▁دهنت	-9.80378
▁معمولی	-9.80381
▁کمال	-9.80415
بد	-9.80446
گذار	-9.80512
▁همکار	-9.80609
▁کمه	-9.80728
▁تقصیر	-9.80881
▁دغدغه	-9.80881
▁مظلوم	-9.80881
▁خودکشی	-9.80887
▁ادبیات	-9.80892
▁لنتی	-9.80904
▁اعضا	-9.80906
▁۱۳	-9.80917
▁پنیر	-9.80968
▁رسما	-9.80988
▁نمیرس	-9.81104
علی	-9.81197
▁جایز	-9.8123
▁آدمایی	-9.81313
▁رسیدن	-9.81313
▁همسر	-9.81349
▁میز	-9.81369
▁حلال	-9.81397
▁گرل	-9.81485
▁گشن	-9.81506
▁پارم	-9.81531
▁بفرستی	-9.81571
▁جد	-9.81606
▁اری	-9.81653
▁جین	-9.81656
▁نمیخوا	-9.81739
▁گوشت	-9.81774
▁درخت	-9.81941
کرد	-9.81954
▁۴۰	-9.82019
▁عشقم	-9.82044
▁لوس	-9.82178
۳	-9.82195
▁اتاقم	-9.82246
▁بب	-9.82351
فل	-9.8239
▁بخوریم	-9.82423
▁حرفای	-9.82557
▁خيلي	-9.82666
▁رئیس	-9.82666
▁کثیف	-9.82667
▁نابود	-9.82668
▁نيست	-9.82672
▁بیمارستان	-9.82672
▁میدونستم	-9.82675
▁کچل	-9.82682
▁افرین	-9.82699
▁مصرف	-9.82717
▁دیقه	-9.8279
▁بگایی	-9.82869
▁ادیت	-9.82907
▁میمیر	-9.83012
▁نمیدن	-9.83298
▁مهمونی	-9.83529
▁عو	-9.83581
عت	-9.83694
لک	-9.83731
▁نمیرسه	-9.83794
▁ولش	-9.83839
▁نمیخوای	-9.83871
▁چشمام	-9.83976
▁شادی	-9.84116
▁ازون	-9.84259
▁اتک	-9.84351
▁دبیرستان	-9.84485
▁روانشناس	-9.84485
▁مذهبی	-9.84485
▁استعداد	-9.84485
▁همسایه	-9.84487
▁ریپلای	-9.84487
▁حموم	-9.84507
▁خند	-9.84513
▁نامجون	-9.84519
▁پوش	-9.8452
▁بکشه	-9.84575
▁تاریک	-9.84588
▁پین	-9.84603
▁نوشتن	-9.84607
▁هودی	-9.8462
▁کپی	-9.84681
▁نیستیم	-9.8469
▁نامه	-9.84711
▁دادگاه	-9.84763
▁جنسیت	-9.8477
▁گوج	-9.84775
▁اخیر	-9.84859
▁برگشتم	-9.84897
ییییییی	-9.85063
ههههههه	-9.85145
▁خبری	-9.85196
▁همینجا	-9.85323
▁نمیرم	-9.8533
▁آیا	-9.85595
قر	-9.85601
▁همو	-9.85618
▁ميگ	-9.85678
▁بزاری	-9.85695
▁بدونم	-9.85696
▁گف	-9.85975
▁سینما	-9.86113
▁تار	-9.86242
▁روزای	-9.86261
▁بیل	-9.86315
▁انقلاب	-9.86337
▁العاد	-9.86338
▁مرتیکه	-9.86339
▁بیوفته	-9.86355
▁دلایل	-9.86358
▁رمز	-9.8642
▁نیو	-9.8643
▁دلتنگی	-9.86467
▁نمونه	-9.86468
▁اسمشو	-9.86502
▁پسری	-9.86575
▁برسم	-9.86716
▁دبی	-9.86749
▁دایر	-9.86806
همه	-9.86846
▁تایید	-9.8685
▁دس	-9.86886
▁کیلو	-9.86927
▁بگیرید	-9.86984
▁ناراحتم	-9.87018
▁بدترین	-9.87304
▁بیکار	-9.8731
▁مرز	-9.87491
▁پتو	-9.87683
▁بتونی	-9.87816
قدر	-9.87907
▁زو	-9.87933
▁نگفتم	-9.87945
سس	-9.87971
▁تیپ	-9.88052
▁وااای	-9.88063
▁پاشو	-9.88067
چر	-9.88215
▁اجتماع	-9.88223
▁موسیقی	-9.88224
▁تمرین	-9.88226
▁حیوون	-9.88227
▁ضرب	-9.88228
▁عصر	-9.88229
▁میساز	-9.88298
▁تفکر	-9.88298
▁ندی	-9.88302
▁معذ	-9.88331
▁دلیلی	-9.88386
ففف	-9.88441
▁آسمون	-9.8846
▁گاد	-9.88475
▁موفقیت	-9.88476
▁شکلات	-9.8848
▁صورتی	-9.88507
▁ورود	-9.88545
▁گلو	-9.88546
▁نمیشی	-9.88722
▁درستش	-9.88772
▁صفر	-9.89023
▁لین	-9.89091
▁منشنا	-9.89093
▁فضا	-9.89132
▁لاب	-9.89225
▁اهل	-9.8928
▁يا	-9.89285
▁ضرر	-9.8931
اقل	-9.89397
▁بنویس	-9.89416
▁کوه	-9.89631
▁دوما	-9.89644
قت	-9.89735
▁بشیم	-9.89769
▁برنده	-9.89795
ششش	-9.89796
▁ترن	-9.89901
▁راضیم	-9.89935
▁مسئول	-9.90051
▁اختلاف	-9.90146
▁ضعیف	-9.90146
▁توصیف	-9.90147
▁فرزند	-9.90149
▁کیپاپ	-9.90149
▁کنترل	-9.90155
▁قاطی	-9.90157
▁سخن	-9.90164
▁میزارم	-9.90178
▁آزار	-9.90228
▁درحال	-9.90235
▁چنتا	-9.90254
▁فاکینگ	-9.90258
▁فعالیت	-9.90269
▁مانگا	-9.90269
▁بقیش	-9.90314
▁ایز	-9.90438
▁خیار	-9.90571
▁پیگیر	-9.90739
▁ببرم	-9.90841
▁فان	-9.90845
▁نمیگی	-9.90892
▁اسلام	-9.90905
▁دخترای	-9.90957
▁نبودی	-9.90961
▁حساس	-9.91112
▁بلو	-9.91162
▁پیک	-9.91212
باب	-9.91243
▁نشدن	-9.91258
▁واسش	-9.91453
▁نتون	-9.91597
▁ریدی	-9.91603
▁راس	-9.91965
▁هيچ	-9.92107
▁دچار	-9.92108
▁ضعف	-9.92108
▁سابق	-9.9211
▁تتلو	-9.92111
▁میخورد	-9.92114
▁مفید	-9.92117
▁خلوت	-9.92124
▁شایع	-9.92157
▁سکته	-9.92188
▁کانال	-9.92254
▁انجامش	-9.92265
▁حرم	-9.92357
▁میتونن	-9.9237
▁بازیکن	-9.92459
▁هوش	-9.92529
▁حاج	-9.92578
▁ندادن	-9.92583
▁نسل	-9.92879
▁بستی	-9.93063
▁پارت	-9.93107
▁کفش	-9.93173
▁گرما	-9.93295
▁وقتایی	-9.93663
▁عزیزان	-9.93725
▁نمیخور	-9.93765
▁طلا	-9.94035
▁اعتقاد	-9.94107
▁اینتراکشن	-9.94107
▁جماعت	-9.94107
▁احسنت	-9.94107
▁تجاوز	-9.94108
▁جذب	-9.94108
▁سلطان	-9.94108
▁فاطمه	-9.94108
▁پیشرفت	-9.94111
▁بنگتن	-9.94115
▁خورشید	-9.94117
▁تحت	-9.94123
▁موج	-9.94232
▁نمیام	-9.94291
▁زاده	-9.94353
▁آپ	-9.94516
▁تاک	-9.94589
▁نمیکش	-9.94607
▁دیلی	-9.94626
▁خیلیییی	-9.94697
ککککک	-9.94729
▁گویا	-9.94777
▁بنویسم	-9.94988
▁کات	-9.95147
▁بخا	-9.95149
▁پزشک	-9.95169
▁دق	-9.95348
▁دارد	-9.95378
ننننن	-9.95385
▁سازی	-9.95473
▁پاچ	-9.95496
▁رف	-9.95762
▁اسل	-9.9582
▁فس	-9.96052
▁غذای	-9.9608
▁جمهوری	-9.96099
خدا	-9.96121
▁میذاشت	-9.96148
▁امریکا	-9.96149
▁میخونی	-9.96153
▁بنفش	-9.96154
▁دشمن	-9.96157
▁آسیب	-9.96169
▁اجبار	-9.96178
دددد	-9.96219
▁مقدار	-9.96242
▁روغن	-9.96256
▁برسون	-9.96317
▁میدیم	-9.96435
▁مایه	-9.96503
▁پلاس	-9.96541
خس	-9.96566
▁جاهای	-9.9657
▁ویس	-9.9657
▁عربی	-9.96732
▁نبر	-9.9691
▁ضد	-9.96919
▁نینی	-9.96935
▁بوم	-9.96977
خل	-9.97296
▁ناموس	-9.97387
▁تلف	-9.97443
▁سرخ	-9.97529
▁ساس	-9.97772
پذیر	-9.97833
▁نظرت	-9.98148
▁اصرار	-9.98231
▁حوصلم	-9.98231
▁خطرناک	-9.98232
▁رئال	-9.98232
▁گوگولی	-9.98233
▁میخوند	-9.98234
▁تمایل	-9.98234
▁هوسوک	-9.98235
▁همزمان	-9.98235
▁مشترک	-9.98274
▁هرکسی	-9.98279
▁لق	-9.9828
بون	-9.98306
▁ساکت	-9.98308
▁هرچند	-9.98311
▁افزا	-9.98338
▁اکبر	-9.98397
حث	-9.98405
▁میزاری	-9.98473
▁نمیزار	-9.98555
▁هوم	-9.98769
▁قرن	-9.98788
▁واتس	-9.98904
▁هوس	-9.9909
▁میخاد	-9.99109
▁بیب	-9.99121
▁نمیری	-9.99129
▁فکت	-9.9915
مینی	-9.99218
▁بردم	-9.99376
▁جم	-9.99502
▁نمد	-9.99503
▁شیمی	-9.99617
▁ویو	-9.99627
▁سود	-9.99959
▁بیماری	-9.9999
▁وار	-10.0003
▁موندن	-10.0006
▁ترسید	-10.0009
▁ارزو	-10.003
▁خنک	-10.0033
▁اصفهان	-10.0036
▁خداحافظ	-10.0036
▁طراحی	-10.0036
▁وسایل	-10.0036
▁واکنش	-10.0036
▁طلب	-10.0036
▁شغل	-10.0037
▁ماجرا	-10.004
▁لجن	-10.004
▁اونجوری	-10.0042
▁میزاره	-10.0043
▁پناه	-10.0045
▁رنج	-10.005
▁بشناس	-10.0051
▁عیب	-10.0053
▁گود	-10.0058
▁تاکسی	-10.0059
▁میبره	-10.006
▁نزار	-10.0063
▁سارا	-10.0068
▁نباشم	-10.0074
جان	-10.0077
▁كنم	-10.0081
▁هرروز	-10.0088
▁کلمات	-10.0088
ویه	-10.0092
▁دلبر	-10.0097
▁ذات	-10.0123
▁توییتای	-10.0127
▁پزشکی	-10.0139
▁کول	-10.0141
▁پارتی	-10.0179
▁کام	-10.0194
▁اسکل	-10.0194
▁شیک	-10.0199
▁سبزی	-10.0202
▁۰	-10.021
▁موز	-10.0223
▁حسود	-10.0235
▁اراد	-10.0253
▁صاحب	-10.0253
▁تعجب	-10.0253
▁حرومزاده	-10.0253
▁سانسور	-10.0253
▁ژاپن	-10.0253
▁مشاور	-10.0254
▁تماشا	-10.0254
▁نمیبینم	-10.0254
▁محکم	-10.0255
رال	-10.0257
▁پراید	-10.0259
▁ببینین	-10.0265
▁جناب	-10.0268
▁طی	-10.0274
▁نکنن	-10.0298
▁بیفت	-10.0303
▁خنگ	-10.0312
▁ندادی	-10.033
▁میترس	-10.0338
▁مغ	-10.0346
▁سان	-10.0348
▁بچم	-10.0364
▁برف	-10.038
▁ابرو	-10.0382
▁فت	-10.0402
▁اووو	-10.0407
▁دراز	-10.0409
▁دپ	-10.0415
▁نفهم	-10.0422
پرس	-10.0444
▁بپرسم	-10.0459
▁كار	-10.0463
ساعت	-10.0468
▁متنفر	-10.0468
▁چشام	-10.0469
▁میدادم	-10.0471
▁زمستون	-10.0476
▁فرمانده	-10.0476
▁ویدئو	-10.0476
▁نموند	-10.0484
▁خوابیدم	-10.0485
▁هیونگ	-10.0492
▁بسوز	-10.0492
▁هن	-10.0501
▁کباب	-10.0504
▁نشنید	-10.0505
▁نماز	-10.0512
▁میوت	-10.0522
▁کجایی	-10.0531
▁ساختمون	-10.0539
▁جذابیت	-10.054
ررررر	-10.0569
▁اینجاست	-10.057
▁مفت	-10.0577
▁پلیس	-10.0589
▁روحم	-10.0622
▁کاس	-10.0622
▁ارا	-10.0633
▁گران	-10.0636
▁میذار	-10.0657
▁میفرستم	-10.0666
▁ببخش	-10.0691
▁افسرد	-10.0698
▁وحشتناک	-10.0703
▁کصشعر	-10.0703
▁آپدیت	-10.0703
▁آدرس	-10.0703
▁حواست	-10.0703
▁میسوزه	-10.0703
▁عکاس	-10.0703
▁بعید	-10.0704
▁نوبت	-10.0705
▁حکم	-10.0707
▁سوهو	-10.0709
▁ترجم	-10.071
▁توعه	-10.0719
▁هرچیزی	-10.0723
▁آور	-10.0752
▁هورا	-10.0756
▁بمونی	-10.0758
▁رسان	-10.0762
▁خوانند	-10.0768
▁پوشید	-10.0773
▁چشمات	-10.0789
▁پشما	-10.0803
زل	-10.0809
▁نخوند	-10.0817
▁بلی	-10.0818
▁زار	-10.0836
▁خوای	-10.0836
▁میگید	-10.0836
▁نباشید	-10.0849
▁کای	-10.0851
▁وزن	-10.0866
رررررر	-10.0873
▁اهنگا	-10.0878
▁حت	-10.0886
▁چشات	-10.0892
▁نشم	-10.09
▁مسائل	-10.0935
▁انفالو	-10.0935
▁مخاطب	-10.0935
▁جبران	-10.0935
▁اکتیو	-10.0936
▁فاجع	-10.0936
▁خونواد	-10.0936
▁قانع	-10.0936
▁آتیش	-10.0936
▁یازده	-10.0936
▁اکیپ	-10.0938
▁خصوصی	-10.0943
▁لیوان	-10.0946
▁سرمون	-10.0946
▁عباس	-10.0949
▁مرض	-10.0952
▁پاها	-10.0954
گگ	-10.0961
▁نگار	-10.0963
▁میدونن	-10.0978
▁غار	-10.0979
▁آین	-10.0981
▁درسا	-10.0982
▁واقعن	-10.1003
▁انشا	-10.1012
▁اساس	-10.1018
▁سهون	-10.102
▁چراغ	-10.1035
▁کوچک	-10.1043
▁بردن	-10.1059
▁مهمون	-10.1062
▁توئیت	-10.1113
ختم	-10.1123
▁هرچ	-10.116
▁پرسپولیس	-10.1173
▁مصاحب	-10.1173
▁واضح	-10.1173
▁محدود	-10.1174
▁لاغر	-10.1174
▁حروم	-10.1175
▁نیازمند	-10.1176
▁شنیدن	-10.1181
▁میدونستی	-10.1183
▁اخبار	-10.1186
▁هک	-10.1189
ايي	-10.1196
▁جیغ	-10.1206
▁بخت	-10.1206
▁برکت	-10.1211
▁آمار	-10.1221
▁خلق	-10.1231
▁شید	-10.1239
▁عااا	-10.1255
صح	-10.1267
▁مض	-10.1277
▁هعییی	-10.1289
▁تکون	-10.1307
▁بیس	-10.1311
▁منظورش	-10.1345
▁الف	-10.1352
▁ارز	-10.1403
دیگه	-10.1406
▁ظرف	-10.1409
▁اطراف	-10.1415
▁تحقیق	-10.1417
▁لیورپول	-10.1417
▁مقاومت	-10.1417
▁رفاقت	-10.1417
▁دوازده	-10.1417
▁ریپورت	-10.1418
▁چانیول	-10.1418
▁کانادا	-10.1418
▁اروپا	-10.1418
▁نمیذار	-10.1418
▁روابط	-10.1418
▁محیط	-10.1418
▁واتساپ	-10.1419
▁درونگرا	-10.142
▁غروب	-10.1421
▁توانایی	-10.1422
▁چگونه	-10.1423
▁اکشن	-10.1424
▁مدرک	-10.1425
▁مسئولیت	-10.1429
▁جوجه	-10.143
▁خرداد	-10.1432
وندن	-10.1434
طر	-10.1446
▁نشان	-10.1447
▁مدیر	-10.1448
▁نفهمید	-10.1448
▁زیست	-10.1451
▁میارم	-10.1459
▁وایییی	-10.1477
▁یجا	-10.1486
▁موافق	-10.1488
▁غرب	-10.1492
▁مکان	-10.1493
للل	-10.1504
▁اشار	-10.1509
▁قبر	-10.1512
مممممممممم	-10.1513
▁رابط	-10.153
▁قند	-10.1532
▁میرسی	-10.1544
▁میفته	-10.1551
▁همچی	-10.1556
▁ئ	-10.1576
▁خوندی	-10.159
▁گد	-10.1602
▁اتفاقات	-10.1607
▁جک	-10.1612
سوس	-10.1612
گول	-10.1614
▁نیک	-10.164
علوم	-10.1655
▁افتضاح	-10.1667
▁تمرکز	-10.1667
▁طبیعت	-10.1667
▁محصول	-10.1667
▁پرایوت	-10.1667
▁تبریز	-10.1667
▁ورژن	-10.1667
▁اختیار	-10.1667
▁پدرسگ	-10.1668
▁ناامید	-10.1668
▁نمیتونست	-10.1668
▁طالب	-10.1668
▁غیب	-10.167
▁ستاره	-10.1671
▁ارامش	-10.1673
▁دریافت	-10.1675
▁لخت	-10.1676
نامه	-10.1676
▁آتش	-10.168
▁ابراز	-10.1681
▁۲۵	-10.1681
▁سیل	-10.1685
صص	-10.1691
▁ميشه	-10.1691
▁پورن	-10.1693
▁رسمی	-10.1694
▁جسم	-10.1715
▁چوب	-10.1719
▁باسن	-10.1751
▁کریس	-10.1773
▁هربار	-10.1782
▁مگر	-10.1802
▁موهاشو	-10.182
▁نخوندم	-10.1821
کون	-10.1841
▁بامز	-10.1883
▁هرگز	-10.1886
طرف	-10.1914
▁احتیاج	-10.1924
▁اردیبهشت	-10.1924
▁تلویزیون	-10.1924
▁بادکنک	-10.1924
▁مزاحم	-10.1924
▁اوقات	-10.1924
▁محترم	-10.1925
▁مرتب	-10.1926
▁واحد	-10.1927
▁چالش	-10.1927
▁اوف	-10.1931
▁بیگ	-10.1931
▁رشد	-10.1932
▁رانند	-10.1932
▁ایمیل	-10.1933
▁ارسال	-10.1936
▁آلمان	-10.1936
▁ارهههه	-10.1938
▁بزرگوار	-10.1938
▁قص	-10.1941
▁کتک	-10.1944
▁رک	-10.1947
▁اوج	-10.1962
خص	-10.1964
▁شرط	-10.1974
▁اصلاح	-10.198
▁آبرو	-10.1995
▁خطر	-10.1997
▁فرند	-10.2
▁بگرد	-10.2009
▁بول	-10.2013
▁بدهکار	-10.2017
▁ماند	-10.202
▁خرد	-10.2029
▁حدس	-10.2033
▁میذاری	-10.2045
▁لباسا	-10.2048
▁امبر	-10.2056
▁طبیعی	-10.206
▁دوز	-10.2062
▁حلق	-10.2079
▁فیل	-10.2082
▁ذهنت	-10.2089
▁مبل	-10.2093
ههههههههه	-10.2115
▁برند	-10.2132
▁دوبار	-10.2139
▁میبینید	-10.2151
▁تپ	-10.2156
▁نج	-10.2158
▁شست	-10.2166
دفع	-10.217
▁مشغول	-10.2187
▁مفهوم	-10.2187
▁آشغال	-10.2187
▁صلاح	-10.2187
▁انصاف	-10.2187
▁مخلص	-10.2187
▁ماشالا	-10.2187
▁برقرار	-10.2187
▁هماهنگ	-10.2187
▁همیشگی	-10.2187
▁اپدیت	-10.2187
▁فلسف	-10.2187
▁رعای	-10.2187
▁ميخوا	-10.2189
▁نمیزنم	-10.2189
▁حامل	-10.2189
▁فرانس	-10.2192
▁استریم	-10.2193
▁نمیگن	-10.2193
▁مواقع	-10.2194
▁موتور	-10.2197
▁نشن	-10.2203
▁میفهم	-10.2218
▁الکل	-10.2226
▁مامانت	-10.2228
▁اسپا	-10.2232
دددددد	-10.2234
▁مومن	-10.2236
▁چهارتا	-10.2242
▁روزگار	-10.2253
▁محو	-10.2282
▁بدرد	-10.2283
▁موس	-10.2283
▁نظرتون	-10.229
▁میشناسی	-10.2298
▁خوار	-10.2305
▁توعم	-10.2327
▁صدق	-10.2351
▁هنو	-10.2355
ختی	-10.2383
ننننننن	-10.2386
▁انگ	-10.239
▁خدارو	-10.2416
▁ميد	-10.243
▁کنجکاو	-10.2457
▁تفریح	-10.2457
▁شارژ	-10.2457
▁تسلیت	-10.2457
▁حجاب	-10.2457
▁دراورد	-10.2457
▁الآن	-10.2457
▁میپوش	-10.2457
▁مقدس	-10.2458
▁ژانر	-10.2458
▁سوراخ	-10.2458
▁البوم	-10.2459
▁سحر	-10.2462
▁میرسم	-10.2462
▁دفتر	-10.2464
▁جنوب	-10.2466
▁نخیر	-10.2476
▁پخت	-10.2483
▁سرمای	-10.2488
▁مشتری	-10.2489
▁هانی	-10.2499
ععع	-10.2516
▁شیفت	-10.2517
▁بزرگترین	-10.252
▁تشن	-10.2534
▁دراما	-10.2551
▁بنگ	-10.2574
▁میخونه	-10.2575
▁كل	-10.2578
▁ایمان	-10.2612
▁ارزون	-10.2626
▁سالشه	-10.2628
▁سب	-10.2639
سمس	-10.2647
▁کلیپ	-10.2654
▁نمیدونن	-10.2674
بزرگ	-10.2691
قابل	-10.2694
▁نهههه	-10.27
گگگگ	-10.27
▁واای	-10.271
▁جرررر	-10.273
▁عاقبت	-10.2735
▁میچسب	-10.2735
▁صادق	-10.2735
▁مسابق	-10.2735
▁آزمون	-10.2735
▁بفرمایید	-10.2736
▁منتشر	-10.2736
▁تربیت	-10.2737
▁امنیت	-10.2739
▁نمیگه	-10.2754
▁هفتاد	-10.2759
▁دارک	-10.2759
▁رییس	-10.2766
▁عج	-10.2774
▁عجل	-10.2779
شششش	-10.2781
▁بدجور	-10.2783
▁زل	-10.2785
كي	-10.2796
▁چیپس	-10.2797
▁گونه	-10.2807
▁کشف	-10.2811
▁نال	-10.2814
▁مواد	-10.2814
▁فالوور	-10.2823
▁شبکه	-10.2834
▁پهن	-10.284
▁وایساد	-10.2857
▁پررو	-10.2879
▁خونتون	-10.2924
▁رحمت	-10.2989
▁دوسال	-10.2994
▁صبا	-10.2998
▁بنویسی	-10.3005
▁مناسبت	-10.3005
▁بفرما	-10.302
▁تحصیل	-10.3021
▁موبایل	-10.3021
▁همکلاسی	-10.3021
▁تخصص	-10.3021
▁خوزستان	-10.3021
▁ظلم	-10.3021
▁اشغال	-10.3021
▁کمپانی	-10.3021
▁مقصر	-10.3021
▁ایتالیا	-10.3021
▁خوراکی	-10.3021
▁هرچقدر	-10.3021
▁محبت	-10.3022
▁دردناک	-10.3022
▁میزارن	-10.3022
▁اطرافیان	-10.3023
▁مستقل	-10.3024
▁ادعا	-10.3025
▁ایراد	-10.3025
▁تراپی	-10.3026
▁خلاق	-10.3026
▁تباه	-10.3029
▁سردرد	-10.3034
▁امیدوار	-10.3034
▁علت	-10.3042
▁مربی	-10.3043
▁غرق	-10.3045
▁همینقدر	-10.3046
▁نرمال	-10.3051
▁خوابیدن	-10.3051
▁دیجی	-10.3055
