<unk>	0
<s>	0
</s>	0
ی	-3.16905
ه	-3.22174
م	-3.32418
▁و	-4.14035
ش	-4.1675
ن	-4.24363
ت	-4.26907
ا	-4.34768
▁که	-4.43648
و	-4.52377
▁به	-4.54198
▁از	-4.56887
▁من	-4.6116
▁تو	-4.67829
▁این	-4.72034
▁رو	-4.82584
د	-4.86368
▁با	-5.03419
▁می	-5.09654
▁هم	-5.18517
▁یه	-5.2401
س	-5.30788
ل	-5.42405
▁بود	-5.43416
▁خیلی	-5.43952
ر	-5.49326
▁ولی	-5.5014
▁	-5.55209
▁در	-5.55494
ب	-5.55912
▁تا	-5.7126
ین	-5.71444
ان	-5.73551
▁دیگه	-5.7419
ک	-5.74927
▁اون	-5.77285
▁ها	-5.78458
ید	-5.80268
▁ب	-5.8253
ز	-5.83729
▁ای	-5.85058
▁ما	-5.90292
▁نه	-5.92314
ف	-5.94483
▁ن	-5.94489
▁ک	-5.9619
ای	-5.97133
خ	-6.00016
▁دارم	-6.03383
.	-6.0399
ست	-6.06986
▁کنم	-6.08569
ار	-6.09918
▁هر	-6.10806
ع	-6.12036
ون	-6.12436
▁ی	-6.12929
▁میشه	-6.13382
▁نمی	-6.13973
▁یا	-6.14258
▁نیست	-6.16105
ق	-6.16122
▁چرا	-6.16521
▁چی	-6.17262
ي	-6.17655
▁داره	-6.17851
یم	-6.17892
شون	-6.18345
▁بعد	-6.19049
▁فقط	-6.192
▁م	-6.19691
▁باشه	-6.20807
▁بی	-6.22638
ح	-6.22657
▁همه	-6.23224
تون	-6.23434
▁الان	-6.24169
▁کن	-6.28091
▁شد	-6.28171
▁سر	-6.2907
▁دوست	-6.29131
▁اگه	-6.30851
پ	-6.31709
ات	-6.31787
▁برای	-6.32604
▁چه	-6.32867
▁باید	-6.33885
ج	-6.33886
▁میکنم	-6.3432
گ	-6.34534
▁واقعا	-6.34888
▁خوب	-6.37965
▁شده	-6.38117
▁روز	-6.39729
مون	-6.41194
ند	-6.41801
▁کار	-6.43841
▁وای	-6.44431
ال	-6.45639
▁منم	-6.47619
ص	-6.48633
▁همین	-6.48994
اد	-6.49242
▁شما	-6.49309
▁دست	-6.49696
ام	-6.49907
▁تر	-6.50945
▁های	-6.51055
▁کی	-6.51658
▁یکی	-6.52629
ور	-6.53291
▁کردم	-6.53374
▁دو	-6.54412
▁ر	-6.56074
▁چ	-6.56201
▁فکر	-6.57017
▁ت	-6.57408
▁خب	-6.62056
ط	-6.64765
شو	-6.66854
▁بیا	-6.7012
▁بر	-6.70399
▁سال	-6.71106
▁ع	-6.72031
▁وقتی	-6.72956
▁د	-6.73135
▁س	-6.74145
▁خدا	-6.75489
▁آ	-6.76461
ایی	-6.76885
▁ام	-6.77016
لی	-6.77573
▁هست	-6.78927
▁پس	-6.80204
▁چون	-6.80442
▁بابا	-6.81121
▁واس	-6.82524
▁حرف	-6.82801
▁یک	-6.83477
غ	-6.84127
▁ق	-6.84388
▁حس	-6.84507
▁وقت	-6.86738
تو	-6.86769
▁زندگی	-6.86915
▁کردن	-6.87068
▁حالا	-6.87951
▁پ	-6.88235
▁بده	-6.89541
▁خ	-6.89676
▁کرد	-6.89804
▁مو	-6.90332
چ	-6.90517
▁اینک	-6.92799
▁کنه	-6.92904
نگ	-6.93194
▁خودم	-6.93427
▁قشنگ	-6.9357
▁ل	-6.93767
▁بچه	-6.93772
▁جا	-6.93914
تر	-6.94105
▁میکنه	-6.94382
▁کم	-6.94535
ری	-6.9474
▁ال	-6.95245
▁مرسی	-6.95379
اس	-6.95444
▁اول	-6.9624
▁اره	-6.96241
▁کسی	-6.96756
▁توییت	-6.96977
▁داری	-6.9723
▁بیشتر	-6.97784
▁بد	-6.97827
▁دلم	-6.98069
▁است	-6.98202
▁پر	-6.98724
رو	-6.98908
▁خودت	-6.99043
دی	-7.00489
▁سو	-7.01333
▁باز	-7.0134
▁اس	-7.01565
▁چیزی	-7.01631
▁ندارم	-7.05469
▁ج	-7.05743
▁شب	-7.06078
▁اینجا	-7.06101
▁رفت	-7.0622
▁اصلا	-7.06358
▁نداره	-7.06382
▁چند	-7.07014
▁پیش	-7.07064
یت	-7.07108
▁همون	-7.07287
▁میاد	-7.08709
▁فر	-7.09217
▁ببین	-7.09419
▁حال	-7.0947
فت	-7.10468
▁شدم	-7.11148
اب	-7.11321
▁کنی	-7.11369
▁هنوز	-7.11498
▁داد	-7.11552
▁برا	-7.11977
ده	-7.1222
▁هیچ	-7.12332
▁بودن	-7.12402
▁عکس	-7.14279
▁ش	-7.14846
▁کاش	-7.15281
از	-7.15707
▁زن	-7.16822
▁بودم	-7.17623
▁ان	-7.18394
▁دختر	-7.18659
▁آدم	-7.19667
▁خواب	-7.19814
را	-7.19889
▁درست	-7.20313
▁دی	-7.20964
▁خوبه	-7.21119
▁کرده	-7.21624
▁او	-7.2165
گر	-7.2257
▁ار	-7.2278
مو	-7.22843
▁بار	-7.2338
▁چیز	-7.23388
ول	-7.234
▁کل	-7.23633
▁ك	-7.2368
▁چقدر	-7.24349
▁پسر	-7.25581
بر	-7.25849
▁اینا	-7.25907
▁دور	-7.26445
▁کردی	-7.26613
▁برم	-7.27671
▁کلا	-7.27864
▁شاید	-7.28219
▁میخوام	-7.285
▁چشم	-7.28852
▁ا	-7.28945
▁حتی	-7.28986
▁زیاد	-7.29173
▁ح	-7.29226
▁هی	-7.29585
▁دیدم	-7.29862
▁فک	-7.29898
▁دارن	-7.30298
▁دل	-7.30371
▁یاد	-7.30606
▁میکنن	-7.30871
▁قبل	-7.31046
▁مثل	-7.31209
▁نمیشه	-7.31239
▁اما	-7.31879
▁بگم	-7.31939
▁نکن	-7.3215
▁همیشه	-7.32727
▁نبود	-7.3278
▁نمیدونم	-7.33026
▁پا	-7.33473
▁امروز	-7.33531
▁خوبی	-7.33723
▁شی	-7.34279
▁آره	-7.34884
▁مبارک	-7.35123
▁شدن	-7.35789
▁بشه	-7.35918
▁را	-7.36293
▁ز	-7.36338
▁منو	-7.36687
▁بهش	-7.3681
▁میکنی	-7.37388
▁داشته	-7.38633
▁دا	-7.38764
▁گوش	-7.38988
▁سی	-7.39059
▁شه	-7.39293
▁ساعت	-7.39858
ث	-7.40108
▁دقیقا	-7.40486
▁میگه	-7.40647
▁اومد	-7.40733
▁پیدا	-7.40894
رد	-7.40962
▁نا	-7.41136
ض	-7.41172
▁شا	-7.41516
▁حق	-7.41544
▁سلام	-7.41851
▁بازی	-7.42291
▁ماه	-7.42799
اش	-7.43198
▁خوش	-7.43208
▁بدم	-7.43274
▁مگه	-7.43365
▁خود	-7.43556
▁عه	-7.44137
یر	-7.44251
ئ	-7.44665
▁درد	-7.45328
▁ف	-7.45341
▁یعنی	-7.45425
▁داشتم	-7.46398
▁کجا	-7.46637
▁میگم	-7.47321
▁خودش	-7.47376
▁پی	-7.47731
▁باشی	-7.48144
▁نظر	-7.48533
▁گ	-7.49259
▁دوس	-7.49862
کار	-7.50553
▁توییتر	-7.50739
▁لا	-7.51322
اف	-7.52049
گی	-7.52213
ك	-7.5222
▁کنید	-7.53103
▁چیه	-7.53194
▁شو	-7.53573
▁مت	-7.5376
▁توی	-7.53838
▁نو	-7.54186
▁تموم	-7.54748
▁خونه	-7.5509
یل	-7.55141
▁بگو	-7.55593
▁گفت	-7.56456
▁گفتم	-7.56557
ود	-7.56579
جا	-7.56954
لا	-7.56996
▁ص	-7.5703
▁گل	-7.57467
▁بالا	-7.57725
ااا	-7.57821
▁مهم	-7.58391
▁برو	-7.58462
لو	-7.5883
▁کا	-7.59096
▁پول	-7.5929
▁نفر	-7.59291
کی	-7.5946
▁بدون	-7.59491
▁سه	-7.60008
▁میده	-7.60567
▁مع	-7.60678
▁باش	-7.60921
سی	-7.61046
▁کنیم	-7.61215
▁طرف	-7.61279
▁مرد	-7.6136
▁کنن	-7.61583
▁بخور	-7.61765
▁جون	-7.62276
▁تی	-7.62677
▁اسم	-7.62729
▁مح	-7.63391
انی	-7.6372
▁نش	-7.64036
▁تنها	-7.64497
▁اگر	-7.6461
▁میشم	-7.64752
▁صبح	-7.64875
▁خر	-7.64911
گاه	-7.65182
▁برام	-7.65336
▁سا	-7.65529
▁میگی	-7.6578
▁انقدر	-7.65859
▁بو	-7.66016
زار	-7.66117
▁هو	-7.66203
▁مشکل	-7.66311
ژ	-7.66654
▁کاری	-7.66751
▁جان	-7.66804
▁ری	-7.67131
▁۲	-7.67162
بی	-7.67175
اری	-7.67224
▁آب	-7.67763
▁جدید	-7.68035
▁بگی	-7.6839
▁کو	-7.68512
▁یادم	-7.70063
▁امیدوارم	-7.70277
ذ	-7.7058
▁اینو	-7.70848
▁لی	-7.71086
▁جواب	-7.71326
▁بقیه	-7.71451
▁داشت	-7.71564
▁راه	-7.71651
▁خوشگل	-7.72034
▁بگیر	-7.72041
دار	-7.72588
▁اب	-7.72844
اق	-7.7308
▁عزیزم	-7.73359
▁زیبا	-7.7358
کس	-7.73647
▁تاز	-7.73895
▁بین	-7.74525
▁مردم	-7.74696
▁برات	-7.74769
▁دنیا	-7.74837
▁اینجوری	-7.75063
▁کلی	-7.75509
▁ترین	-7.75687
▁میدم	-7.75952
▁ایران	-7.76075
▁میگن	-7.76086
▁گو	-7.76373
ره	-7.76519
که	-7.7672
▁کر	-7.76913
▁جای	-7.77569
▁هفت	-7.77728
▁مر	-7.77824
▁چقد	-7.77878
▁فیلم	-7.77914
▁میخواد	-7.77997
▁زیر	-7.78536
▁دار	-7.78677
▁بیاد	-7.78792
▁جمع	-7.78978
ظ	-7.7958
▁داداش	-7.79977
▁بیرون	-7.80029
▁سگ	-7.80437
▁نی	-7.80681
▁خبر	-7.8085
▁البته	-7.80867
یک	-7.80869
فر	-7.80915
▁جدی	-7.81508
▁فردا	-7.81799
▁مال	-7.82325
▁نیس	-7.82392
▁اصن	-7.82613
▁تنگ	-7.82887
کر	-7.8332
▁باشم	-7.83324
▁هیچی	-7.83617
▁ببینم	-7.83951
▁اکانت	-7.84146
▁بذار	-7.84365
▁نیاز	-7.84408
با	-7.85078
▁بزن	-7.85195
▁بهتر	-7.85309
▁فا	-7.8558
▁مادر	-7.85627
▁بدی	-7.85687
انه	-7.85908
▁شروع	-7.85936
▁منشن	-7.85972
▁گیر	-7.86001
▁امتحان	-7.86387
یییی	-7.86487
▁انقد	-7.86951
به	-7.87018
▁یکم	-7.87267
▁درس	-7.87546
▁میرم	-7.87582
نا	-7.87639
▁جو	-7.88192
▁بله	-7.88914
▁راحت	-7.89387
▁خواست	-7.89407
▁ند	-7.90075
▁بزرگ	-7.90343
تا	-7.90523
▁ده	-7.90556
▁ممنون	-7.90585
▁نام	-7.90711
▁جلو	-7.90926
▁تک	-7.90959
▁بهت	-7.91108
▁سخت	-7.91179
▁باهاش	-7.91393
▁آخر	-7.91941
▁مس	-7.92069
▁دون	-7.9212
▁ادم	-7.92332
رس	-7.92427
▁انگار	-7.92472
▁جی	-7.92565
▁آقا	-7.92862
▁زدن	-7.92995
له	-7.93042
▁نیستم	-7.93243
▁بغل	-7.934
ارو	-7.93515
▁نکرد	-7.93553
▁اه	-7.93892
▁نمیتونم	-7.93989
▁کنار	-7.94265
▁اونجا	-7.94872
▁بهم	-7.95065
ى	-7.9516
نده	-7.95359
▁نداشت	-7.95645
▁میشی	-7.95671
▁زمان	-7.9577
مان	-7.95964
▁مورد	-7.96011
های	-7.96092
بار	-7.96329
▁عوض	-7.96409
▁فن	-7.96579
▁داریم	-7.96637
▁موقع	-7.96721
▁بخدا	-7.9674
▁خون	-7.96852
▁ول	-7.96959
▁بکن	-7.97431
وس	-7.97906
▁بخاطر	-7.97924
▁عزیز	-7.98514
▁قرار	-7.98647
▁هوا	-7.98717
▁عشق	-7.98815
کت	-7.98824
۰	-7.98888
▁ناراحت	-7.98948
▁سن	-7.99153
▁لو	-7.99345
▁گر	-7.994
▁دوباره	-7.99471
وز	-7.99651
▁افتاد	-7.99727
▁اش	-7.99929
▁جز	-8.00018
▁کتاب	-8.00255
▁کون	-8.00287
▁شیر	-8.00436
▁میشن	-8.00531
▁بس	-8.00716
▁آهنگ	-8.0078
▁احساس	-8.01029
▁پشت	-8.01361
▁یو	-8.01382
▁میبینم	-8.01842
جی	-8.01871
▁والا	-8.01946
▁گا	-8.01953
▁سوال	-8.02145
▁۳	-8.02487
▁میکرد	-8.03014
▁نگاه	-8.03082
نو	-8.03187
زی	-8.03345
▁حل	-8.0363
▁وسط	-8.03724
▁خوشحال	-8.04112
▁عالی	-8.04475
▁چجوری	-8.04511
▁نشد	-8.04565
▁۱	-8.04575
▁شر	-8.04598
کا	-8.04718
خر	-8.04759
مممم	-8.04824
▁بریم	-8.04957
▁حتما	-8.05056
▁ط	-8.0506
▁بوده	-8.05326
▁فالو	-8.05418
▁عا	-8.05758
وب	-8.05995
▁کیوت	-8.06042
▁بزار	-8.06045
▁حساب	-8.06194
▁میکردم	-8.06592
▁بزنم	-8.0675
▁دادن	-8.06923
▁کدوم	-8.07344
▁مي	-8.07581
▁۴	-8.07645
▁استفاد	-8.07828
▁میشد	-8.07847
سن	-8.08089
▁گرم	-8.08093
کو	-8.08094
▁اف	-8.08162
جور	-8.08191
سا	-8.08386
فی	-8.08569
▁خو	-8.08806
▁گریه	-8.09137
▁نمیاد	-8.0952
▁میخوای	-8.09569
▁تن	-8.09681
▁زود	-8.10443
اک	-8.10932
▁خسته	-8.11005
▁صدا	-8.1101
▁لطفا	-8.11361
▁هستم	-8.11371
▁رسید	-8.11402
▁ببر	-8.11765
▁شم	-8.11886
▁چن	-8.11928
▁راست	-8.12209
کن	-8.12268
▁بازم	-8.12455
▁باور	-8.12512
▁بلاک	-8.12534
▁اشتباه	-8.12725
▁قبول	-8.12726
در	-8.12914
▁مثلا	-8.1298
وان	-8.13007
▁عجیب	-8.13023
▁هستی	-8.1308
▁اوکی	-8.13182
▁اخ	-8.1327
▁بدن	-8.13398
▁شهر	-8.13929
رم	-8.14124
▁زدم	-8.14441
▁کس	-8.15019
▁بکش	-8.15026
▁رنگ	-8.15599
▁گی	-8.15843
▁صد	-8.16354
▁پرو	-8.16395
ممم	-8.16426
▁عاشق	-8.16646
▁جر	-8.16656
▁دم	-8.16763
▁رفته	-8.16799
یز	-8.16946
▁اومدم	-8.17097
▁ي	-8.1723
▁دیگ	-8.1743
▁آخه	-8.17662
▁دوتا	-8.17678
رت	-8.17814
▁غ	-8.17832
اااا	-8.17847
▁بیدار	-8.17923
▁وجود	-8.18204
زه	-8.18503
▁آن	-8.18738
▁هرچی	-8.19
سم	-8.19018
▁دانشگاه	-8.19142
▁جالب	-8.19148
▁دلیل	-8.19364
▁تخم	-8.19489
▁زد	-8.19758
▁میری	-8.20064
▁دنبال	-8.20079
▁خاک	-8.20293
▁نوشت	-8.20444
گو	-8.20522
دن	-8.20609
▁کص	-8.20816
▁انجام	-8.21044
▁دهن	-8.21201
▁پدر	-8.21204
▁ست	-8.21495
▁میتونی	-8.216
ههه	-8.216
▁بست	-8.21758
▁میدونم	-8.21905
▁اک	-8.22162
▁مث	-8.22318
▁قلبم	-8.2242
▁خرید	-8.22914
پر	-8.23055
▁حالت	-8.23121
▁براش	-8.2322
▁تولد	-8.23269
سو	-8.23377
وووو	-8.23398
▁مدت	-8.23413
▁ممنونم	-8.23608
▁همش	-8.23858
▁میتون	-8.23919
▁پایین	-8.24064
کل	-8.24207
▁میگفت	-8.24304
▁اخه	-8.24525
▁شبیه	-8.24546
نس	-8.24555
▁حد	-8.24584
▁خاطر	-8.24643
▁بلد	-8.24696
▁کیر	-8.25003
▁میره	-8.25079
ورد	-8.25253
▁قلب	-8.25438
▁نداری	-8.2565
▁چیکار	-8.25772
▁علی	-8.2592
ههههه	-8.25967
▁حداقل	-8.25973
ینگ	-8.26177
▁غذا	-8.26316
▁صورت	-8.26317
▁بخیر	-8.26322
▁چطوری	-8.26359
▁شن	-8.26563
ووو	-8.26597
▁اخر	-8.268
جه	-8.26908
▁تمام	-8.27028
▁لحظه	-8.27331
▁واقعی	-8.27388
▁پای	-8.27528
▁نشون	-8.27684
▁قد	-8.27748
▁بهترین	-8.27819
▁گرفتم	-8.28141
ونی	-8.28298
قا	-8.28379
▁شک	-8.28417
▁مد	-8.28501
▁پیام	-8.28908
▁تایم	-8.2897
▁بفرست	-8.29057
▁غیر	-8.29166
▁ته	-8.29203
▁فاک	-8.29411
گیر	-8.29488
▁دادم	-8.29741
▁تولدت	-8.30048
▁پاک	-8.30146
ااااا	-8.30215
▁کشید	-8.3027
▁مخ	-8.31011
▁میخو	-8.31034
▁میدی	-8.31383
پی	-8.3153
▁ادام	-8.31713
آ	-8.31838
▁گذاشت	-8.31976
▁برنام	-8.32031
▁کلاس	-8.32074
کش	-8.32235
▁زده	-8.32413
▁پاره	-8.32477
▁گوه	-8.32562
▁چهار	-8.32606
بل	-8.32908
▁چطور	-8.32909
▁اهنگ	-8.33119
▁بره	-8.33187
▁ات	-8.33231
است	-8.33265
▁متاسفانه	-8.33319
وند	-8.33769
▁میزنم	-8.34074
▁پو	-8.34115
▁پنج	-8.34169
زن	-8.34173
▁آی	-8.34324
▁جذاب	-8.34414
▁خورد	-8.34449
وری	-8.3456
ونه	-8.34656
▁قر	-8.3479
▁جن	-8.35045
▁منتظر	-8.35151
▁اين	-8.35227
▁گفته	-8.35719
▁فرق	-8.36049
▁ازش	-8.3608
▁گرفته	-8.36123
▁اومده	-8.36267
هههه	-8.36415
▁داشتن	-8.36478
▁چیزا	-8.36963
▁اتفاق	-8.37108
▁گوشی	-8.37226
▁بوس	-8.37254
▁قسمت	-8.37397
▁زمین	-8.37433
▁اینستا	-8.37535
▁خراب	-8.37588
▁همچین	-8.37788
▁اد	-8.37997
▁بخواب	-8.38153
یدن	-8.38497
▁هزار	-8.38566
▁ینی	-8.38666
▁سریال	-8.38745
▁خودشون	-8.38878
▁ارزش	-8.38932
▁داشتی	-8.3926
▁نمیکنم	-8.39702
▁کراش	-8.39859
▁بیار	-8.39927
▁خالی	-8.40002
▁دوم	-8.40183
▁بعدش	-8.40276
▁بشم	-8.40544
▁پشمام	-8.40604
▁ساخت	-8.40864
▁داستان	-8.40899
يد	-8.40941
رک	-8.41053
▁رفتن	-8.41105
▁نباید	-8.4125
▁میکش	-8.41254
▁میبینی	-8.41328
▁تف	-8.41373
سر	-8.4157
▁عم	-8.41639
▁نزدیک	-8.41669
▁آر	-8.41825
▁سم	-8.41946
▁بعضی	-8.41947
▁دیدی	-8.42059
فه	-8.42103
▁گفتی	-8.42108
▁پسرا	-8.42449
▁گرفت	-8.42491
▁جوری	-8.4256
▁انتخاب	-8.43232
▁خیر	-8.43292
▁سعی	-8.43352
عه	-8.43504
▁رد	-8.43571
وار	-8.43575
▁مغز	-8.43637
▁هیچوقت	-8.44085
▁لباس	-8.44129
▁برد	-8.44138
▁نیم	-8.44166
▁قراره	-8.44374
▁دیدن	-8.44409
▁سرم	-8.44463
▁فو	-8.44642
▁سل	-8.44663
فا	-8.44711
▁بدبخت	-8.44848
▁۵	-8.44982
▁امشب	-8.457
▁بمون	-8.4571
▁دوستان	-8.45721
▁کش	-8.45848
▁اونا	-8.4588
▁درک	-8.46556
ين	-8.4658
▁نخور	-8.46585
▁اقا	-8.46727
▁ایشالا	-8.46907
▁رفیق	-8.46914
▁قشنگه	-8.46978
▁سای	-8.47094
▁اینطوری	-8.47152
▁مامان	-8.47256
▁رابطه	-8.47322
▁خوشحالم	-8.47512
▁گم	-8.47531
▁باهم	-8.47584
▁اینقدر	-8.47587
▁فشار	-8.47759
▁تبریک	-8.48161
▁پیر	-8.48544
▁بزنی	-8.48806
▁اتفاقا	-8.48903
▁بخر	-8.4907
▁هستن	-8.49334
▁عن	-8.49336
▁باعث	-8.49436
اپ	-8.49438
▁خط	-8.49503
▁بگه	-8.49534
▁زیبایی	-8.4954
▁بک	-8.49544
▁استاد	-8.49774
▁گذشت	-8.49859
▁مهربون	-8.4986
▁مون	-8.49899
▁بش	-8.50142
▁میدونی	-8.50168
▁جدا	-8.50178
▁مرگ	-8.50274
▁افتخار	-8.50289
▁بگیری	-8.50307
▁میام	-8.50389
▁توجه	-8.50533
▁گفتن	-8.50582
▁ماشین	-8.50806
▁لاین	-8.50837
▁نزن	-8.51079
▁میزنه	-8.51192
▁بخون	-8.51402
▁علاق	-8.5166
داد	-8.51676
▁درسته	-8.5204
▁۱۰	-8.52184
▁موفق	-8.52466
▁بلند	-8.52477
▁رس	-8.52576
▁بگیرم	-8.52677
▁کمک	-8.52902
▁معلوم	-8.52908
▁بچ	-8.52977
بین	-8.53021
ییی	-8.53278
▁تع	-8.53296
▁انسان	-8.5336
ددد	-8.53758
▁تجرب	-8.53791
▁برگشت	-8.538
▁تومن	-8.54041
▁خدایا	-8.54144
▁لعنت	-8.54237
▁فعلا	-8.54237
▁جایی	-8.54434
▁همینطور	-8.54689
▁خور	-8.54752
▁اولین	-8.54799
▁صحبت	-8.55135
▁فحش	-8.55145
▁درصد	-8.55161
▁۹	-8.55348
▁مق	-8.55502
▁گه	-8.55746
▁خوشم	-8.56002
سال	-8.56092
▁خل	-8.56225
▁کمتر	-8.56253
▁بن	-8.56291
▁بتون	-8.56371
▁میتونم	-8.56679
▁دیر	-8.56833
▁مشت	-8.56858
تتت	-8.56979
▁تهران	-8.5699
نج	-8.57024
▁ممکنه	-8.5727
▁فیو	-8.57531
▁نباش	-8.57628
قی	-8.57704
▁امید	-8.57764
▁نصف	-8.57889
▁شدی	-8.57957
▁ساله	-8.58061
▁غر	-8.58175
اخ	-8.5822
▁نشست	-8.58553
▁خانواده	-8.58814
▁استوری	-8.58974
چه	-8.59009
▁عد	-8.59115
▁۷	-8.5913
▁بحث	-8.59285
▁بالاخره	-8.59288
▁ندارن	-8.59313
▁قیمت	-8.59318
▁نمیکنه	-8.59774
▁باشن	-8.59791
▁میخا	-8.59823
▁نظرم	-8.60088
▁اذیت	-8.60229
▁تلاش	-8.6032
▁وگرن	-8.6032
▁ترک	-8.60396
▁پل	-8.60532
▁ندید	-8.60597
▁گرفتن	-8.6062
▁قربونت	-8.60626
▁غم	-8.6063
▁لذت	-8.60709
▁قطع	-8.60728
▁تل	-8.60905
▁ریدم	-8.61067
گا	-8.61163
▁نشده	-8.61221
▁میزنی	-8.61315
▁نود	-8.6144
قل	-8.61704
▁پلی	-8.61738
▁گربه	-8.61759
▁فل	-8.61904
▁زندگیم	-8.62438
▁بنده	-8.6245
▁خودمو	-8.62565
▁دکتر	-8.62638
▁میخوره	-8.62716
▁اونم	-8.62717
▁زنده	-8.62766
▁میدن	-8.62855
▁اپ	-8.62918
▁یهو	-8.62973
▁شاد	-8.63166
جو	-8.63268
▁ریخت	-8.63622
▁شکل	-8.63716
▁خودتون	-8.63727
▁کنین	-8.63828
▁نباشه	-8.63918
▁نگا	-8.63944
▁عمل	-8.64023
▁دقیقه	-8.64093
▁جور	-8.64193
▁یادت	-8.64414
▁فی	-8.64449
▁منطق	-8.64636
▁قدر	-8.65028
▁قابل	-8.65102
▁میذار	-8.65103
▁جمل	-8.65322
▁نکردم	-8.6538
▁سمت	-8.65628
▁بدتر	-8.6571
گان	-8.65745
▁مونده	-8.66005
▁۲۰	-8.66066
▁مل	-8.6646
▁مم	-8.66545
▁دیشب	-8.66631
چی	-8.66713
▁چش	-8.67078
▁میگیره	-8.67313
▁زنگ	-8.6735
▁ایرانی	-8.67366
▁کشور	-8.67435
▁نمیدون	-8.67544
▁کنکور	-8.67648
▁پست	-8.67676
▁سین	-8.67818
▁ذ	-8.6782
▁دخترا	-8.68005
▁انتظار	-8.68134
▁خداروشکر	-8.68134
▁فصل	-8.68138
▁اع	-8.68475
▁حالم	-8.68546
▁احتمالا	-8.68685
▁گروه	-8.68749
▁مود	-8.68767
▁آل	-8.69313
▁اند	-8.69433
▁بلا	-8.69516
▁بشن	-8.69527
▁چک	-8.69722
▁استرس	-8.6992
▁مجبور	-8.70212
طر	-8.70294
▁حوصله	-8.70391
▁برق	-8.70422
▁خودتو	-8.7062
▁ترس	-8.7066
▁قطعا	-8.70754
▁مهر	-8.709
▁اکسو	-8.71163
▁نما	-8.71245
▁شوخی	-8.71303
الله	-8.71414
▁الله	-8.7145
▁متوجه	-8.71801
▁ابر	-8.71811
▁کیرم	-8.71867
▁بخش	-8.7187
▁میگیرم	-8.71961
ویی	-8.72197
▁روح	-8.72254
▁برن	-8.72258
▁ربط	-8.72338
امو	-8.72489
▁زودتر	-8.7254
▁کف	-8.72568
ران	-8.7279
▁۸	-8.73084
▁بگا	-8.73235
▁اتاق	-8.73489
▁رای	-8.73738
▁اصل	-8.73744
▁ژ	-8.74003
▁اندازه	-8.74507
▁نگفت	-8.74592
▁کافی	-8.74671
▁عر	-8.74736
▁صدای	-8.7501
▁بفهم	-8.75091
▁میبر	-8.75371
▁بیام	-8.75493
۱	-8.75737
▁کیری	-8.75788
▁رفتار	-8.75797
▁عمر	-8.76177
▁بری	-8.76254
▁زشت	-8.76255
مممممم	-8.76342
▁شانس	-8.76355
▁سخته	-8.76407
▁نکنه	-8.76606
▁ببخشید	-8.76719
▁دایرکت	-8.76719
▁شرایط	-8.76719
▁نیومد	-8.76721
▁معمول	-8.7674
▁خواه	-8.76749
▁منظورم	-8.76943
۰۰	-8.76987
▁کسشر	-8.77156
شونو	-8.77328
▁زر	-8.77397
▁عین	-8.77415
▁خوردم	-8.77497
▁حا	-8.77655
▁تلگرام	-8.77846
▁میزنن	-8.77867
▁خنده	-8.78125
▁ندیدم	-8.78268
اله	-8.78367
▁نیا	-8.78452
▁زیادی	-8.78495
▁پیج	-8.78663
▁ناز	-8.78728
▁سکس	-8.7878
▁هایی	-8.78792
▁ناشناس	-8.78985
▁سیگار	-8.78989
▁برگرد	-8.79049
▁فهمیدم	-8.79145
▁نبودم	-8.7924
▁بشین	-8.79257
▁تیک	-8.79334
▁کارت	-8.79355
اشون	-8.79373
▁حیف	-8.79624
جر	-8.79655
۷	-8.79749
▁مامانم	-8.79971
▁بند	-8.80113
▁ازدواج	-8.80138
▁کصخل	-8.80144
▁خارج	-8.80148
▁حاجی	-8.80186
▁نگ	-8.80304
▁وارد	-8.80422
▁خواهر	-8.80511
▁شخص	-8.80539
▁ازین	-8.80594
▁اعصاب	-8.80719
▁اید	-8.80936
▁خوبم	-8.8126
▁تغییر	-8.81304
۵	-8.81476
▁میکنیم	-8.81488
▁خدایی	-8.81497
▁بزنه	-8.81656
▁سلامت	-8.81784
▁غلط	-8.81893
▁نتیجه	-8.81894
▁خفه	-8.82128
▁ملت	-8.82236
▁بهتره	-8.82249
▁منظور	-8.82252
▁سری	-8.82401
▁آرزو	-8.82491
▁نمیر	-8.82589
▁بنظرم	-8.82718
▁پاش	-8.8294
▁اسک	-8.82993
▁دروغ	-8.8311
▁نداریم	-8.83352
▁کارا	-8.83602
نننن	-8.83671
▁اونایی	-8.83735
▁مدرس	-8.83754
▁میزد	-8.83854
▁هعی	-8.83885
▁مرسییی	-8.83891
▁حرفا	-8.83975
▁رشت	-8.84042
▁آدما	-8.8408
▁کاملا	-8.84221
▁ریت	-8.84235
▁نفس	-8.84373
▁تنهایی	-8.84382
▁تق	-8.84393
▁کامل	-8.84442
▁پاس	-8.84525
▁داش	-8.84647
▁میداد	-8.84653
▁باشید	-8.84895
▁شوهر	-8.85023
روز	-8.8515
▁لب	-8.85179
▁نق	-8.85332
▁بشی	-8.8538
▁خودمون	-8.85561
▁مارو	-8.85619
▁طور	-8.85764
دان	-8.85823
▁ض	-8.85983
▁راضی	-8.86129
▁خا	-8.86281
▁میان	-8.86344
▁میخواستم	-8.86826
▁نگه	-8.8698
▁هیچکس	-8.86992
▁مست	-8.8704
▁تحمل	-8.87064
ررر	-8.87205
▁نیستی	-8.87242
▁لازم	-8.87405
▁تون	-8.87529
▁لطف	-8.87761
▁پرت	-8.87786
رز	-8.87811
▁مطمئن	-8.87973
▁زا	-8.88441
▁لینک	-8.88653
▁باهات	-8.88663
▁دیگر	-8.88789
▁حقیقتا	-8.88933
الی	-8.88956
▁حر	-8.8912
▁تاثیر	-8.89236
▁کوچیک	-8.89286
▁تعریف	-8.89873
▁مراقب	-8.89873
▁کرونا	-8.89906
▁زبان	-8.89942
▁کنند	-8.89984
▁جهان	-8.90075
۲	-8.90095
پل	-8.90154
▁اعتماد	-8.90513
▁مشخص	-8.90513
▁عجب	-8.9052
▁ویدیو	-8.90543
▁گند	-8.90607
▁هل	-8.90654
▁زدی	-8.90784
▁سرد	-8.90838
▁مش	-8.90883
ستان	-8.90954
▁اجازه	-8.91161
▁بدید	-8.91206
▁وضعیت	-8.9128
▁نت	-8.91481
▁دارید	-8.91554
▁خوندم	-8.91573
▁نخوا	-8.9159
▁خانم	-8.91617
▁سفید	-8.91819
▁اهمیت	-8.91822
▁عروس	-8.91874
ضا	-8.91995
▁نمیخوام	-8.92236
▁چت	-8.92248
▁خلاص	-8.92465
▁خانوم	-8.92503
▁نیستن	-8.92523
رررر	-8.92559
▁فلان	-8.92675
▁لیست	-8.9271
▁شت	-8.9284
▁هرکی	-8.92892
▁خودمم	-8.93165
▁جنس	-8.93197
▁خال	-8.9354
▁قول	-8.93582
▁ساز	-8.9362
▁طر	-8.93945
▁دید	-8.94042
▁نمي	-8.94061
▁شکر	-8.94115
▁آس	-8.94347
▁اشک	-8.94354
اط	-8.94491
▁عنوان	-8.94508
▁دعا	-8.94522
▁میکنید	-8.94723
اشو	-8.94729
▁کسایی	-8.94748
▁تیم	-8.94826
▁قضی	-8.9514
▁خان	-8.95235
▁ذوق	-8.95254
▁همشون	-8.95463
▁نگو	-8.9549
وقت	-8.9589
▁ذهنم	-8.96146
ترین	-8.96375
▁نسبت	-8.96476
▁دعوا	-8.96476
▁مدل	-8.96578
▁نکنید	-8.9686
▁همینه	-8.96897
▁کشت	-8.97001
▁خوردن	-8.97001
▁دوستام	-8.97025
▁اضافه	-8.9716
ير	-8.97298
▁نداشتم	-8.97345
▁واقع	-8.97394
زاد	-8.97648
▁پوست	-8.97671
▁قهوه	-8.97864
▁ذهن	-8.98262
▁ساد	-8.98286
▁خوندن	-8.9851
▁احمق	-8.98558
▁نمیفهم	-8.98565
▁قیاف	-8.98567
▁نمیده	-8.99032
▁فیک	-8.99152
▁دختره	-8.99165
▁میگیری	-8.99233
▁میدون	-8.99305
▁درگیر	-8.99336
▁لایک	-8.99492
▁تره	-8.99613
ارت	-8.99631
▁اح	-8.99641
▁آورد	-9.00223
▁سبز	-9.00683
▁پخش	-9.00688
▁کصشر	-9.007
▁دیروز	-9.00815
▁نخ	-9.00835
▁فرو	-9.00925
▁روزی	-9.01353
▁نگران	-9.01404
▁مز	-9.01595
▁نکنم	-9.02018
▁اسمش	-9.02033
بان	-9.02034
▁نباشی	-9.02056
▁روشن	-9.02164
▁بنداز	-9.02203
▁فهمید	-9.02388
اج	-9.02768
▁نرفت	-9.02822
▁مب	-9.02841
▁گرون	-9.03241
▁شکست	-9.03328
▁فراموش	-9.03547
▁حجم	-9.03581
▁قدیمی	-9.03586
▁عادت	-9.03597
▁پارسا	-9.03682
يي	-9.03814
▁صب	-9.03863
▁چیشد	-9.04092
▁اج	-9.04202
▁شدیم	-9.04395
▁خاصی	-9.04402
▁پشم	-9.04683
▁باشیم	-9.04908
▁اطلاع	-9.05021
▁موضوع	-9.05021
▁بمیرم	-9.05165
▁مرا	-9.05267
۳	-9.0538
▁بدین	-9.05489
▁اص	-9.05525
▁دفع	-9.05786
▁مناسب	-9.05823
▁ادما	-9.06058
▁فروش	-9.06314
▁وضع	-9.06397
▁لاو	-9.06479
▁کنسرت	-9.06528
▁براتون	-9.06572
▁خورده	-9.06593
▁شون	-9.06678
▁فدات	-9.06927
▁اینقد	-9.06959
▁هارو	-9.06999
▁بخونم	-9.07047
▁گاهی	-9.07057
▁آخ	-9.07095
▁بپرس	-9.07287
▁تیر	-9.07485
خونه	-9.07609
▁توضیح	-9.0804
▁بلک	-9.08158
▁گرد	-9.08461
▁دیده	-9.08571
▁حواس	-9.08851
▁شرکت	-9.08919
▁رضا	-9.09054
▁جفت	-9.09483
▁صرف	-9.09615
▁خواهش	-9.10187
▁پیشنهاد	-9.10366
▁حضور	-9.10368
▁کوتاه	-9.10375
▁اسلام	-9.10389
▁آشنا	-9.10411
▁فدا	-9.10461
▁آزاد	-9.10502
▁آروم	-9.10502
▁سفر	-9.10585
▁دلت	-9.10717
▁الکی	-9.10934
▁فرستاد	-9.11156
▁کنسل	-9.11229
▁تورو	-9.11315
▁نرم	-9.11361
▁تهش	-9.11371
ایت	-9.11521
▁قهرمان	-9.11947
▁مسخره	-9.11952
▁دقت	-9.11982
▁کلمه	-9.12133
▁روحی	-9.1214
▁انیم	-9.12163
▁فامیل	-9.12763
▁گرفتی	-9.13052
▁مرغ	-9.1317
▁بي	-9.13315
▁هه	-9.13481
▁تصمیم	-9.13554
▁اکثر	-9.13558
▁تاریخ	-9.13564
▁بزنیم	-9.1358
▁قو	-9.13737
▁ریپ	-9.13759
▁هشتگ	-9.13914
▁میلیون	-9.1439
▁میترس	-9.14472
▁فضا	-9.14476
▁سپ	-9.14806
▁نهایت	-9.14897
▁اگ	-9.15004
▁قوی	-9.15281
▁نون	-9.15342
▁کافه	-9.15398
▁گذاشتم	-9.15564
▁خودشو	-9.15581
۹	-9.15589
▁آدمای	-9.15723
▁مخصوصا	-9.16012
▁تقریبا	-9.16012
▁آرامش	-9.16019
پس	-9.16115
▁دلتنگ	-9.16137
▁بعضیا	-9.162
گذار	-9.16252
▁حقیقت	-9.16409
▁اکس	-9.16487
▁بانو	-9.16806
▁شعر	-9.16862
▁گردن	-9.16903
▁صبر	-9.17097
▁سیاه	-9.17173
▁اورد	-9.17335
▁چرت	-9.17348
▁محمد	-9.17349
خود	-9.17565
▁کوچ	-9.1762
▁فندوم	-9.1772
بند	-9.18011
▁دقیق	-9.18206
▁دربار	-9.18216
▁اینارو	-9.18392
رض	-9.18439
▁میرفت	-9.18556
▁قربون	-9.18677
▁قل	-9.18719
▁یارو	-9.18945
▁نری	-9.1896
▁پور	-9.18964
▁عادی	-9.19023
▁رف	-9.19158
▁خوند	-9.19206
▁جنگ	-9.19273
▁کسخل	-9.194
ئو	-9.19405
▁خفن	-9.19489
قدر	-9.20144
▁برین	-9.20217
▁نگیر	-9.20246
▁ایگنور	-9.2025
▁خجالت	-9.2025
▁خیابون	-9.2025
▁دانلود	-9.2025
▁احترام	-9.20251
▁مجازی	-9.20251
▁بنویس	-9.20252
▁خای	-9.2026
▁تشکر	-9.20264
▁پرسید	-9.20287
▁امیر	-9.205
▁میمونه	-9.208
▁بگذر	-9.2112
▁سطح	-9.21123
▁بمولا	-9.21127
▁جیمین	-9.21182
▁نزد	-9.21342
▁تایپ	-9.21451
▁آخرین	-9.21661
▁جوون	-9.21664
▁اخلاق	-9.21998
▁موزیک	-9.22002
▁هدف	-9.22003
▁گرا	-9.22009
▁خیال	-9.22089
▁برید	-9.22127
لل	-9.22218
▁چپ	-9.22393
▁فرار	-9.22532
▁فارسی	-9.2289
▁نمیکنی	-9.22986
▁ببینید	-9.2303
▁دیوار	-9.23116
▁عقل	-9.23131
▁ریز	-9.23268
▁آها	-9.23374
▁شل	-9.23577
▁انداخت	-9.23775
▁راجب	-9.2378
▁نتونست	-9.23788
▁نمیکرد	-9.2379
▁هنر	-9.23802
▁ورزش	-9.23818
▁۱۵	-9.23824
▁گایید	-9.23879
▁شدید	-9.24019
▁امسال	-9.24029
▁صیم	-9.24213
▁کور	-9.24405
▁نمیخوا	-9.24517
▁میخوان	-9.24641
▁فوتبال	-9.24676
▁فعال	-9.2468
▁همینجوری	-9.24699
▁کادو	-9.24785
ساز	-9.25007
▁برسه	-9.25027
خدا	-9.25329
▁یبار	-9.25567
▁انرژی	-9.25585
▁تصور	-9.25588
چر	-9.2566
▁بریز	-9.2569
▁هشت	-9.26135
▁خوشبخت	-9.26502
▁تعداد	-9.2655
▁کصکش	-9.26585
▁خوام	-9.27174
▁زور	-9.27232
▁گشن	-9.27372
▁بخوای	-9.27428
▁کوچولو	-9.2743
▁غمگین	-9.27431
▁واکسن	-9.27432
▁۳۰	-9.27439
ننن	-9.27453
▁شماره	-9.27492
▁باهام	-9.27542
▁اجرا	-9.27587
▁معنی	-9.27747
▁سریع	-9.27942
▁میرن	-9.27986
▁بردار	-9.28268
▁ارتباط	-9.28363
▁حاضر	-9.28364
▁حذف	-9.28364
▁زبون	-9.2837
▁الهی	-9.28418
▁حرکت	-9.28426
▁نمیرس	-9.288
▁تگ	-9.28854
▁عید	-9.2907
▁میخواست	-9.29233
▁زین	-9.29267
▁لحاظ	-9.29306
▁مملکت	-9.29307
▁نگرفت	-9.29309
▁اینترنت	-9.29309
▁میومد	-9.29332
▁سرچ	-9.29452
مسمس	-9.29681
سسس	-9.30018
▁معرفی	-9.3026
▁انگیز	-9.30263
▁سرویس	-9.30264
▁تکرار	-9.30277
دوم	-9.30334
▁همراه	-9.30455
▁بارون	-9.31285
▁لپ	-9.31314
▁شخصیت	-9.31523
▁میدونست	-9.31549
▁فهم	-9.31592
▁بابت	-9.31638
▁میگذره	-9.32191
▁بخواد	-9.32191
▁گور	-9.32232
▁بسیار	-9.3224
▁دزد	-9.32258
پذیر	-9.32268
▁میخونم	-9.32332
▁پارک	-9.32389
▁عب	-9.32514
▁برادر	-9.32588
رررررر	-9.32885
▁میتونست	-9.32933
▁تونست	-9.33015
ییییییی	-9.33043
▁سالگی	-9.33082
▁اور	-9.33099
▁آخوند	-9.33214
▁میخورم	-9.33319
▁آیند	-9.33353
▁میدید	-9.33356
▁کیلو	-9.33422
▁شناس	-9.33515
۸	-9.33739
▁دوران	-9.34066
▁متنفرم	-9.34162
▁تهیونگ	-9.34162
▁راجع	-9.34165
▁میفرست	-9.34169
▁میفهمی	-9.34178
▁یجوری	-9.342
▁چار	-9.34253
▁استار	-9.34834
▁تست	-9.3489
▁نمیشن	-9.34893
▁تتو	-9.35068
▁ظاهر	-9.35161
▁تابستون	-9.35162
▁مریض	-9.35179
▁شنیدم	-9.35209
▁خاص	-9.35263
کال	-9.35343
▁نوع	-9.35592
▁برابر	-9.35882
▁مارک	-9.36168
▁ترسناک	-9.36174
▁آبادان	-9.36176
▁موهاش	-9.36199
▁۱۲	-9.36223
▁برگ	-9.36361
▁گذاشتن	-9.36442
▁نمیتونی	-9.3653
▁فق	-9.36747
▁کوک	-9.36937
▁تاحالا	-9.37193
▁ترجیح	-9.37193
▁دندون	-9.37201
▁معلم	-9.37284
▁طرح	-9.37508
▁کاربر	-9.37675
▁طلا	-9.37862
▁ث	-9.37867
▁گوز	-9.38077
▁اوضاع	-9.38223
▁واییی	-9.38225
▁داخل	-9.38248
▁طول	-9.38461
رحال	-9.38695
▁۱۰۰	-9.39074
▁بیبی	-9.39098
▁بیخیال	-9.39265
▁لبخند	-9.39265
▁حقوق	-9.39292
▁محل	-9.39331
▁عکسای	-9.39358
▁برداشت	-9.39376
▁بزرگتر	-9.39398
▁بنظر	-9.39902
▁مص	-9.39971
▁کامبک	-9.40318
▁پیتزا	-9.4032
▁یدون	-9.4067
▁كرد	-9.40924
▁چندتا	-9.41213
▁ریده	-9.41314
▁براشون	-9.41318
▁عذاب	-9.41382
▁عقب	-9.41394
▁تخت	-9.41458
▁دلار	-9.42077
▁ددی	-9.42141
▁باحال	-9.42516
▁نویس	-9.42745
▁اونقدر	-9.42857
▁میخوری	-9.42925
▁تلخ	-9.4305
۴	-9.4308
▁میاره	-9.43444
▁فاز	-9.43461
▁برعکس	-9.43545
▁نمیکنن	-9.43559
▁سلیق	-9.43571
▁میرسه	-9.43666
▁خرج	-9.43885
▁طبیعی	-9.44642
▁آمریکا	-9.44643
▁صمیمی	-9.44648
▁یونگی	-9.44669
▁زخم	-9.44717
▁میریز	-9.44729
▁ادب	-9.44765
▁رحم	-9.44778
▁کال	-9.44796
▁نمیتونه	-9.44871
▁پارت	-9.45137
▁نمیخواد	-9.4536
▁افسردگی	-9.45753
▁نرسید	-9.45761
▁۱۴	-9.45786
▁طرفدار	-9.46047
▁ذر	-9.4609
▁اشکال	-9.46201
▁نبین	-9.46472
▁جنده	-9.46561
▁هق	-9.46801
▁بمیر	-9.46821
▁بانک	-9.46859
▁تبدیل	-9.46877
▁مزخرف	-9.46877
▁اسکرین	-9.46885
▁مرحل	-9.46892
▁جامع	-9.47215
▁اروم	-9.47474
▁نمک	-9.47602
▁متفاوت	-9.48013
▁حفظ	-9.48014
▁ثانی	-9.48085
▁حدود	-9.48239
▁دعوت	-9.49163
▁پزشک	-9.49163
▁ثابت	-9.49164
▁شلوغ	-9.49165
▁خیانت	-9.49165
▁سنگین	-9.49176
▁توئیت	-9.49198
▁ترکیب	-9.49234
▁تعطیل	-9.50326
▁بکهیون	-9.50327
▁ميكن	-9.50329
▁ثبت	-9.50332
▁خاموش	-9.50333
▁شور	-9.50591
▁هند	-9.50699
▁هروقت	-9.50716
داشت	-9.51069
▁آواتار	-9.51502
▁ریاضی	-9.51502
▁آفرین	-9.51505
▁گذر	-9.51507
▁شلوار	-9.51541
▁بگن	-9.5163
▁حوصل	-9.52285
▁اعتراض	-9.52692
▁آلبوم	-9.52693
▁صفح	-9.52696
▁خدمت	-9.52698
▁سکوت	-9.527
▁کامنت	-9.52702
▁ديگ	-9.52708
▁عمیق	-9.52881
چنان	-9.53385
▁ننه	-9.53798
▁مسئول	-9.53898
▁نظام	-9.53901
▁حمایت	-9.53903
▁کیفیت	-9.53915
▁عرب	-9.54341
▁مسیر	-9.54499
▁فوق	-9.54541
▁جهت	-9.54588
▁هس	-9.54695
▁نمیدم	-9.54726
▁نره	-9.54768
▁فاصل	-9.55128
▁قانون	-9.55139
▁دانشجو	-9.5514
▁تمیز	-9.5515
▁سوخت	-9.55165
▁فرهنگ	-9.55166
▁نخوند	-9.55178
▁حسودی	-9.55188
▁عسل	-9.55196
▁پیچ	-9.55235
▁موهام	-9.55566
دونم	-9.55805
▁حکومت	-9.56351
▁گشاد	-9.56373
▁قربان	-9.56407
▁جریان	-9.56436
▁پاییز	-9.56554
▁ارزو	-9.56752
▁ببند	-9.56832
▁قرمز	-9.56909
▁کوفت	-9.56984
▁احتمال	-9.57517
▁بخوام	-9.57602
▁لامصب	-9.57602
▁همچنین	-9.57602
▁عصبی	-9.57603
▁اختلا	-9.5761
▁بکیرم	-9.57618
▁طولانی	-9.57677
▁غریب	-9.57727
▁مولا	-9.57782
▁دانش	-9.57832
▁حرص	-9.57917
▁لاشی	-9.58183
▁خواد	-9.58351
▁بساز	-9.58476
▁کثافت	-9.58867
▁هیچکدوم	-9.58867
▁برمیگرد	-9.58868
▁شعور	-9.58872
▁موجود	-9.58872
▁جمهور	-9.58877
▁سراغ	-9.58905
▁علا	-9.59853
▁ایمپرشن	-9.60149
▁ظهر	-9.6015
▁زحمت	-9.6015
▁طبق	-9.60153
▁مخالف	-9.60158
▁قصد	-9.60169
▁نصب	-9.60173
▁نفهم	-9.60182
▁قفل	-9.6021
▁اینطور	-9.60707
▁ميگ	-9.60924
ااااااااا	-9.6129
▁سفارش	-9.61448
▁انشالله	-9.61451
▁یچیز	-9.61455
▁فرصت	-9.61475
▁سبک	-9.61488
▁۱۸	-9.61491
▁۱۱	-9.61524
▁مشهد	-9.61565
▁کسکش	-9.61583
▁عالم	-9.61629
▁مشکی	-9.61639
▁عرض	-9.61794
▁برخورد	-9.62765
▁لیاقت	-9.62769
▁افراد	-9.62773
▁توروخدا	-9.62791
▁نمره	-9.62845
▁خشک	-9.62933
▁بچگی	-9.62964
▁تولید	-9.63104
▁پولدار	-9.6312
▁هزینه	-9.64097
▁استقلال	-9.64098
▁مینویس	-9.641
▁نقطه	-9.64112
▁میخند	-9.6418
▁میپرس	-9.64186
▁شماها	-9.65289
▁کثیف	-9.65449
▁دفاع	-9.65449
▁اعلام	-9.65456
▁گناه	-9.65469
▁دیوون	-9.65549
▁دولت	-9.65615
فروش	-9.65709
▁سوپر	-9.6589
▁گوگل	-9.66825
▁بفرما	-9.66828
▁هیشکی	-9.66829
▁فرشته	-9.6683
▁سینگل	-9.66845
خواه	-9.66876
▁میگیرن	-9.66897
▁سرعت	-9.66908
▁علم	-9.67122
▁اشنا	-9.67259
▁۵۰	-9.67274
▁قضاوت	-9.68207
▁نوتیف	-9.6821
▁بخند	-9.68255
▁سخن	-9.68282
▁وطن	-9.68901
▁اطراف	-9.69616
▁پروفایل	-9.69616
▁نمیشناسم	-9.69621
▁خندید	-9.69634
▁میمیرم	-9.69655
▁محتوا	-9.69716
▁صاف	-9.70261
▁آرمی	-9.70656
▁جونگین	-9.7106
▁پارتنر	-9.71061
▁مثبت	-9.71067
▁غصه	-9.71073
▁یسری	-9.71102
▁آمد	-9.72158
▁تصویر	-9.72493
▁انگشت	-9.72496
▁بپوش	-9.72496
▁معروف	-9.72497
▁عضو	-9.72506
▁سیستم	-9.7259
▁ماسک	-9.7261
▁آماد	-9.72616
▁رانند	-9.72663
▁وصل	-9.72759
▁حافظ	-9.73965
▁خودکشی	-9.73977
▁اواتار	-9.73981
ققق	-9.7419
نسنس	-9.74501
▁ممکن	-9.74587
▁تحویل	-9.75457
▁شناخت	-9.75458
▁نفهمیدم	-9.75471
▁صحن	-9.75483
▁رسما	-9.75782
▁نمیشد	-9.7599
▁خصوص	-9.76972
▁عصبانی	-9.76972
▁گزینه	-9.76972
▁تایملاین	-9.76973
▁فیلتر	-9.76974
▁جونگده	-9.76974
▁فیزیک	-9.76974
▁مستقیم	-9.76976
▁اثر	-9.76978
▁اسنپ	-9.77019
▁استایل	-9.77026
▁مهاجرت	-9.7851
▁مختلف	-9.7851
▁یوتیوب	-9.7851
▁مصرف	-9.78513
▁دماغ	-9.78518
▁هیجان	-9.78531
▁تبلیغ	-9.80073
▁سربازی	-9.80074
▁مقایس	-9.80078
▁میخورن	-9.80105
▁بیوفت	-9.80109
▁میبینه	-9.80219
▁موهات	-9.80303
موقع	-9.81283
▁متاسفم	-9.8166
▁تفاوت	-9.81661
▁پشیمون	-9.81662
▁خدافظ	-9.81662
▁مقابل	-9.81663
▁قاطی	-9.81675
▁چرخ	-9.81688
▁جهنم	-9.81695
▁وحشی	-9.81698
▁۱۹	-9.81723
▁۲۴	-9.8173
▁چسب	-9.81754
▁استراحت	-9.83273
▁جونگکوک	-9.83273
▁تمرین	-9.83276
▁بغض	-9.83276
▁نامجون	-9.83282
▁وجدان	-9.83282
▁امکان	-9.83326
▁نجات	-9.83326
▁هدر	-9.83383
▁ضعیف	-9.84912
▁محبوب	-9.84913
▁آفتاب	-9.84914
▁داغون	-9.84917
▁اوهوم	-9.84943
▁گشت	-9.85152
▁نمیگم	-9.85217
▁همسای	-9.85217
▁بستنی	-9.85239
▁مربوط	-9.86579
▁اینستاگرام	-9.8658
▁ریتوییت	-9.8658
▁نذار	-9.86587
▁کودک	-9.86647
▁بجای	-9.86734
ررسی	-9.86974
▁اجتماع	-9.88274
▁مرتیکه	-9.88274
▁العاد	-9.88281
▁دیقه	-9.88444
▁مواظب	-9.89998
▁بیشعور	-9.89998
▁آموزش	-9.89998
▁فاطمه	-9.90002
▁نقاشی	-9.9001
▁دشمن	-9.90017
