<unk>	0
<s>	0
</s>	0
ه	-3.23467
ی	-3.3463
م	-3.45307
▁و	-4.09728
ش	-4.30125
▁که	-4.34002
ن	-4.40197
ت	-4.44568
▁به	-4.4646
▁از	-4.47546
▁من	-4.52411
و	-4.60163
▁این	-4.64194
▁تو	-4.64221
ا	-4.68809
▁رو	-4.82851
▁با	-4.97654
د	-5.09706
▁یه	-5.14488
▁هم	-5.20041
▁می	-5.3696
▁ولی	-5.38751
▁خیلی	-5.402
▁بود	-5.4414
▁در	-5.65938
▁	-5.66431
▁تا	-5.67132
ر	-5.67378
▁دیگه	-5.68492
س	-5.7315
ین	-5.77679
▁اون	-5.79004
▁ها	-5.84536
▁نه	-5.86394
▁ک	-5.89831
▁ای	-5.90208
▁دارم	-5.92619
▁ما	-5.94897
ل	-5.97369
.	-5.98549
▁کنم	-5.99413
ب	-6.00821
ید	-6.01751
▁میشه	-6.0192
▁چرا	-6.0443
▁یا	-6.04921
▁ی	-6.05588
ان	-6.05669
ز	-6.06823
▁داره	-6.07168
▁نیست	-6.08965
▁چی	-6.10849
▁فقط	-6.1092
▁باشه	-6.12778
ای	-6.12836
▁ب	-6.13812
▁اگه	-6.14011
▁الان	-6.14206
▁همه	-6.14746
▁بعد	-6.15044
▁هر	-6.17978
ک	-6.18294
ون	-6.18356
▁میکنم	-6.21725
▁کن	-6.22658
▁بی	-6.22771
▁چه	-6.24142
▁ن	-6.24413
▁برای	-6.25682
▁باید	-6.26808
▁شد	-6.27684
شون	-6.2942
ق	-6.29585
▁دوست	-6.29587
▁خوب	-6.3089
▁واقعا	-6.33205
▁منم	-6.33822
▁شده	-6.34354
ع	-6.3461
تون	-6.3541
▁های	-6.36337
یم	-6.3755
▁سر	-6.38235
ست	-6.39266
▁یکی	-6.3944
خ	-6.42337
▁روز	-6.43389
ي	-6.43686
ف	-6.43786
▁همین	-6.45533
▁شما	-6.45597
▁کار	-6.46682
▁فکر	-6.47973
▁کردم	-6.48333
▁وای	-6.49504
▁خب	-6.53641
پ	-6.54587
▁دست	-6.55905
مون	-6.56054
▁وقتی	-6.56526
▁نمی	-6.57401
▁دو	-6.59402
▁م	-6.62892
▁تر	-6.63501
ح	-6.65043
ات	-6.65417
ار	-6.66104
ص	-6.66917
شو	-6.67581
ام	-6.67642
▁پس	-6.68921
▁خدا	-6.68931
▁واس	-6.7118
▁سال	-6.71267
▁زندگی	-6.73705
▁کی	-6.75331
ال	-6.75646
▁چون	-6.76099
▁بیا	-6.76388
▁ام	-6.76459
ج	-6.76706
▁هست	-6.77328
▁اول	-6.77526
▁کسی	-6.77796
گ	-6.78637
▁خودم	-6.79453
ند	-6.79502
▁حس	-6.80156
▁یک	-6.80583
▁کردن	-6.80735
▁حرف	-6.81049
▁بده	-6.81886
▁کرد	-6.83997
▁میکنه	-6.84182
▁حالا	-6.85152
▁اینک	-6.86457
اد	-6.86486
▁بیشتر	-6.86522
▁بچه	-6.87252
▁توییت	-6.87396
▁بر	-6.87628
▁چیزی	-6.88645
▁دلم	-6.8961
▁بابا	-6.8989
▁اره	-6.90717
▁کنه	-6.90826
▁خودت	-6.91025
ور	-6.91855
تو	-6.92038
▁ت	-6.93441
▁برا	-6.96097
▁اصلا	-6.9675
▁میاد	-6.98527
▁ندارم	-6.98591
▁عکس	-6.98878
▁حال	-6.98948
▁قشنگ	-6.99086
▁بد	-6.99316
▁داری	-6.99435
▁باز	-6.99899
▁هیچ	-7.00177
▁شدم	-7.00217
▁کنی	-7.00697
▁بودن	-7.01331
▁اینجا	-7.0146
رو	-7.01634
▁نداره	-7.01778
ایی	-7.01891
▁چند	-7.02412
▁بودم	-7.02991
▁کاش	-7.03226
▁چ	-7.04119
▁هنوز	-7.04584
▁مرسی	-7.04653
▁جا	-7.04962
▁پیش	-7.05793
▁گفت	-7.06193
▁د	-7.06342
تر	-7.06565
▁است	-7.06698
▁پر	-7.0857
ری	-7.0889
▁اس	-7.08947
▁کم	-7.08999
▁ال	-7.09511
▁همون	-7.09536
▁وقت	-7.10971
▁نکن	-7.11298
▁درست	-7.1191
▁ع	-7.12248
ط	-7.12698
چ	-7.13277
▁خ	-7.13305
▁دختر	-7.13426
▁خوبه	-7.13619
▁پسر	-7.13879
▁شب	-7.14831
▁آدم	-7.15026
▁کلا	-7.15279
▁بار	-7.15529
▁س	-7.15921
▁پ	-7.17092
▁میخوام	-7.17253
▁فک	-7.18963
▁شاید	-7.19007
▁منو	-7.19185
▁برم	-7.19369
مو	-7.19406
▁کرده	-7.19522
▁دیدم	-7.1981
▁حت	-7.19818
▁نمیشه	-7.19912
▁بگم	-7.20544
▁نمیدونم	-7.20611
▁آ	-7.20771
▁دور	-7.20778
▁دارن	-7.21194
▁چقدر	-7.21542
▁شدن	-7.22244
▁ش	-7.22509
▁زیاد	-7.22884
▁همیشه	-7.22923
▁ساعت	-7.23563
▁داد	-7.23927
▁اینا	-7.241
▁مثل	-7.24142
▁ك	-7.25151
▁میکنن	-7.2548
▁ل	-7.26724
▁چیز	-7.26918
▁خوبی	-7.27099
▁را	-7.27265
غ	-7.27322
▁امروز	-7.2759
▁پیدا	-7.27608
لی	-7.2776
▁کل	-7.28468
اس	-7.28748
▁چشم	-7.29414
▁بشه	-7.29706
▁دل	-7.29779
▁داشته	-7.29853
نگ	-7.30072
▁بدم	-7.30526
ده	-7.30562
▁خوش	-7.30648
▁اما	-7.30933
▁زن	-7.31355
▁توییتر	-7.31654
▁گوش	-7.31805
▁حق	-7.3193
▁نبود	-7.32976
▁خواب	-7.33141
▁میگه	-7.33897
اش	-7.34024
▁میگم	-7.34172
▁مگه	-7.34972
▁هی	-7.35146
اب	-7.3536
▁کردی	-7.35386
▁خود	-7.35386
▁عه	-7.35905
▁شه	-7.36102
▁دی	-7.36324
▁سلام	-7.37156
▁داشتم	-7.37464
▁بهش	-7.37628
▁سو	-7.37692
▁آره	-7.38052
▁دقیقا	-7.38148
▁خودش	-7.38595
▁ببین	-7.38661
▁توی	-7.38836
▁میکنی	-7.38836
▁یاد	-7.3898
▁ان	-7.39353
▁ج	-7.40093
▁کنید	-7.40259
▁درد	-7.40279
▁مبارک	-7.42372
▁یعنی	-7.43018
▁بزن	-7.43273
▁نظر	-7.43293
▁پا	-7.43802
▁چیه	-7.4391
▁تموم	-7.44112
▁ح	-7.44764
▁ماه	-7.45156
▁سه	-7.45457
▁ا	-7.45598
▁گل	-7.45771
▁مهم	-7.46121
▁خونه	-7.46294
▁ق	-7.46311
گر	-7.4695
▁میده	-7.47278
▁بدون	-7.4753
▁بگو	-7.4803
▁باشی	-7.48256
▁کنیم	-7.48697
▁ر	-7.49633
▁تنها	-7.49958
دی	-7.50101
▁کجا	-7.5029
▁گفتم	-7.50533
بر	-7.51777
▁نفر	-7.52026
▁نا	-7.52159
▁ترین	-7.5249
▁مو	-7.52948
▁او	-7.53354
▁بازی	-7.53716
▁گ	-7.53824
▁میشم	-7.53888
▁مرد	-7.53949
▁برام	-7.54086
▁طرف	-7.54806
▁میگی	-7.54912
یت	-7.55168
ض	-7.55695
فت	-7.55968
▁اینو	-7.5604
▁راه	-7.56324
▁ف	-7.56368
گی	-7.56473
▁اگر	-7.56711
▁ار	-7.57856
▁جواب	-7.57871
▁انقدر	-7.5792
را	-7.58069
▁چقد	-7.58802
▁صبح	-7.59311
▁تاز	-7.59408
ث	-7.5955
▁برو	-7.59619
▁بقیه	-7.59823
▁میگن	-7.60757
▁شا	-7.60855
▁تی	-7.61306
▁باشم	-7.61401
▁ز	-7.61507
▁شو	-7.61569
▁اسم	-7.61607
▁یادم	-7.61625
▁کاری	-7.62127
▁داشت	-7.62177
▁درس	-7.6325
▁بهم	-7.63344
▁فیلم	-7.63452
ول	-7.63493
▁میخواد	-7.63931
▁دوس	-7.64016
▁باش	-7.64057
▁داداش	-7.64239
▁جون	-7.64279
▁پول	-7.64601
▁میدم	-7.64982
▁اینجوری	-7.6633
▁برات	-7.66402
▁بهت	-7.66783
▁کنن	-7.67064
▁امیدوارم	-7.67252
▁۲	-7.67513
از	-7.67669
بی	-7.68366
▁یکم	-7.68662
▁شروع	-7.68816
▁جان	-7.68827
▁کلی	-7.68873
▁نیس	-7.69046
▁بیاد	-7.69212
▁بین	-7.69869
▁اصن	-7.70432
▁قبل	-7.70599
▁جدید	-7.70844
▁خر	-7.71154
▁نو	-7.71558
▁بیرون	-7.71669
▁البته	-7.7207
کار	-7.72482
ئ	-7.72727
کی	-7.72955
▁سگ	-7.73046
▁ببینم	-7.73692
▁کنار	-7.74579
▁فردا	-7.74634
▁منشن	-7.74724
▁ایران	-7.74746
▁اومد	-7.75177
▁زیر	-7.75377
یر	-7.7563
▁مال	-7.76172
▁عزیزم	-7.76222
▁بهتر	-7.76233
▁انقد	-7.7646
▁نداشت	-7.76597
▁میرم	-7.77316
▁جای	-7.78215
▁بالا	-7.78354
▁خبر	-7.78581
▁جدی	-7.78699
▁سی	-7.79343
▁هیچی	-7.79814
▁نمیتونم	-7.8047
▁راحت	-7.80483
▁پی	-7.80501
▁تنگ	-7.80751
▁مردم	-7.80777
▁نیاز	-7.80879
▁نی	-7.80888
▁آخر	-7.81095
▁فر	-7.81407
▁کو	-7.81815
▁شی	-7.8201
▁کر	-7.82018
یل	-7.82144
▁بو	-7.82521
▁زدن	-7.83616
▁بزار	-7.83776
▁نیستم	-7.8383
▁دنیا	-7.83933
▁داریم	-7.83987
▁اب	-7.84446
▁بخاطر	-7.84614
ااا	-7.8482
لا	-7.84837
که	-7.8492
▁ناراحت	-7.85084
▁قرار	-7.85443
▁ادم	-7.86265
▁مشکل	-7.86967
▁عشق	-7.87233
▁زیبا	-7.8741
▁ده	-7.88198
▁بخدا	-7.8823
▁رفت	-7.88293
▁عوض	-7.88439
ك	-7.88507
▁مادر	-7.88828
▁بزرگ	-7.8896
▁ری	-7.89105
▁بدی	-7.89126
▁فالو	-7.89209
▁انگار	-7.89417
▁کا	-7.89588
▁میبینم	-7.89669
▁کتاب	-7.8967
▁دار	-7.8975
▁حتما	-7.90244
▁سن	-7.90292
▁بغل	-7.90507
▁سا	-7.91236
انه	-7.92079
▁بزنم	-7.92326
▁آب	-7.92703
▁جلو	-7.92734
▁میخوای	-7.92922
▁آهنگ	-7.93182
▁دوباره	-7.93694
▁دون	-7.93877
▁چجوری	-7.93948
▁سوال	-7.93957
▁نگاه	-7.9403
▁امتحان	-7.94419
▁حساب	-7.95205
▁تک	-7.95238
دا	-7.95243
▁۳	-7.95525
▁دیگ	-7.95601
یس	-7.95745
▁بذار	-7.95765
▁وسط	-7.95777
▁کون	-7.95982
▁جمع	-7.96126
ژ	-7.96191
▁لطفا	-7.96293
▁بوده	-7.96516
▁کیوت	-7.96666
▁میشد	-7.96675
▁میکردم	-7.96721
ارو	-7.96822
▁دادن	-7.96845
▁عاشق	-7.97086
کر	-7.97152
▁پشت	-7.9739
کس	-7.97512
در	-7.97547
▁دا	-7.97746
▁میشن	-7.979
▁بند	-7.97971
▁زدم	-7.9817
▁گریه	-7.98314
▁لی	-7.98351
▁خوشحال	-7.9854
▁ول	-7.98541
ود	-7.98607
▁اکانت	-7.98732
▁ممنون	-7.98739
▁مورد	-7.99144
▁نمیاد	-7.99684
▁بازم	-7.99729
▁بریم	-8.00014
▁گرم	-8.00015
▁قبول	-8.00323
▁هستم	-8.00349
▁رفتم	-8.00599
یک	-8.00962
▁استفاد	-8.01151
▁مر	-8.01302
▁مع	-8.01443
ممم	-8.01592
▁پیام	-8.01655
▁دانشگاه	-8.01989
▁خسته	-8.02001
▁همش	-8.02048
یا	-8.02088
▁کلاس	-8.026
▁زود	-8.02806
ونه	-8.02917
▁بله	-8.03074
▁آن	-8.03209
▁دنبال	-8.03387
▁باهاش	-8.03565
▁بیدار	-8.04016
▁کدوم	-8.04622
▁اشتباه	-8.04811
▁اوکی	-8.049
▁نام	-8.05022
اری	-8.05134
▁دلیل	-8.05232
▁رفته	-8.05271
▁هفته	-8.05527
ذ	-8.05855
ظ	-8.05924
نا	-8.06
▁شم	-8.06108
▁یو	-8.06185
▁بدن	-8.06244
▁میتونی	-8.06348
▁فا	-8.06454
▁دوتا	-8.06456
▁انجام	-8.0655
▁جر	-8.06599
▁والا	-8.06804
▁جو	-8.07037
▁تایم	-8.07074
▁سخت	-8.07313
بار	-8.07383
▁میتون	-8.0764
▁میدونم	-8.07671
سی	-8.07771
▁حد	-8.08055
فر	-8.08215
▁بلاک	-8.08227
جا	-8.08247
▁موقع	-8.08577
▁قلب	-8.08637
▁اش	-8.0885
▁بگی	-8.08929
▁قلبم	-8.09079
▁وجود	-8.09219
▁احساس	-8.09296
▁اخه	-8.09296
▁اومدم	-8.09324
مان	-8.09735
▁آخه	-8.09834
▁گوه	-8.09889
رس	-8.09924
▁عزیز	-8.10825
▁گی	-8.11001
▁میره	-8.11067
▁خوشگل	-8.11407
لو	-8.11765
▁لحظه	-8.12255
اک	-8.12609
▁بست	-8.1274
▁بهترین	-8.12871
▁اونجا	-8.13093
کن	-8.13324
نده	-8.13328
▁پایین	-8.13803
▁تمام	-8.1383
▁کراش	-8.1393
▁هستی	-8.13991
جی	-8.14102
▁گیر	-8.14177
▁نداری	-8.14439
▁مدت	-8.14442
▁شهر	-8.14818
▁مثلا	-8.14843
▁حالت	-8.15094
▁میزنم	-8.15407
▁نوشت	-8.15422
▁خون	-8.15446
▁مث	-8.15654
▁شبیه	-8.15799
▁تن	-8.16301
گاه	-8.16814
▁نشد	-8.17075
▁میشی	-8.17151
انی	-8.1757
▁صد	-8.17578
▁بره	-8.17974
▁دادم	-8.18327
دار	-8.18477
▁شر	-8.18483
به	-8.18533
ههه	-8.18789
کو	-8.18948
▁براش	-8.18996
▁چیکار	-8.19
▁۴	-8.19195
▁جالب	-8.19306
▁پاک	-8.19427
▁حداقل	-8.19631
▁بک	-8.20013
▁شک	-8.20018
▁سریال	-8.20092
▁اینستا	-8.20104
▁جز	-8.20322
▁ببر	-8.20394
▁زد	-8.20679
▁گو	-8.20782
▁زمان	-8.20844
▁عا	-8.20855
بل	-8.21335
▁اهنگ	-8.21381
ره	-8.21599
▁تولدت	-8.22222
▁بلد	-8.22354
▁غیر	-8.22387
▁ص	-8.22661
▁غذا	-8.22674
▁نشون	-8.22786
▁هو	-8.22868
▁چطوری	-8.22943
▁همچین	-8.23026
▁خاک	-8.23037
▁هرچی	-8.2317
▁رفیق	-8.23362
▁صورت	-8.23401
▁قراره	-8.23679
▁فن	-8.23707
▁۱	-8.23807
▁مامان	-8.24084
▁زده	-8.24324
▁مخ	-8.24422
▁اونا	-8.24603
▁برنام	-8.24622
▁منتظر	-8.24752
مممم	-8.24846
یز	-8.25114
▁بگیر	-8.25241
▁میدی	-8.25247
▁اه	-8.25303
▁باهم	-8.2532
▁گفتی	-8.25359
▁بعدش	-8.25402
▁قسمت	-8.25455
▁مس	-8.25509
▁بعضی	-8.25636
▁نیم	-8.25722
سن	-8.25801
▁آقا	-8.26014
▁پاره	-8.26339
▁گرفتم	-8.26625
▁کص	-8.26732
▁هیچوقت	-8.26904
▁ازش	-8.27024
▁انتخاب	-8.27233
ونی	-8.27399
یییی	-8.27683
▁میبینی	-8.27984
▁داشتن	-8.28034
پر	-8.28222
▁بیار	-8.2827
▁درک	-8.28306
▁ادام	-8.2832
▁رنگ	-8.28409
▁عالی	-8.28445
اف	-8.28592
▁خودشون	-8.28784
▁فرق	-8.28981
▁رفتن	-8.29221
اااا	-8.29354
▁رابطه	-8.29624
دن	-8.29665
▁حوصل	-8.29779
▁جوری	-8.29792
▁ینی	-8.30035
▁رد	-8.30145
▁زیبایی	-8.30386
▁مي	-8.30444
▁نباید	-8.30519
وز	-8.30745
▁زمین	-8.30912
▁بشم	-8.30995
▁مت	-8.31222
▁لباس	-8.31332
▁پدر	-8.3139
▁گرفته	-8.31392
▁نمیکنم	-8.31645
▁بخیر	-8.31853
وب	-8.31859
▁بس	-8.32013
▁خاطر	-8.32168
▁لاین	-8.3222
▁صدا	-8.32417
۰	-8.32477
▁نزدیک	-8.32479
▁نزن	-8.3257
▁پو	-8.32583
▁گرفت	-8.32725
▁هزار	-8.3277
يد	-8.3277
▁هوا	-8.32886
▁میتونم	-8.3313
▁اقا	-8.33219
▁اخر	-8.33245
▁عن	-8.33261
▁خوشحالم	-8.33362
▁پسرا	-8.33494
▁دوستان	-8.33541
▁اومده	-8.33571
▁بگیرم	-8.33687
▁دم	-8.33985
▁چطور	-8.34031
▁دیدن	-8.3406
له	-8.3406
کا	-8.34071
▁ارزش	-8.34348
است	-8.34451
رت	-8.34497
▁گر	-8.34557
▁بوس	-8.34688
▁امشب	-8.34705
▁باعث	-8.35076
▁استاد	-8.351
▁باور	-8.35205
▁داستان	-8.35481
▁خراب	-8.35594
▁دیدی	-8.35777
▁میزنه	-8.35872
▁علاق	-8.35978
هههه	-8.36102
▁میگفت	-8.36253
▁بگه	-8.36289
▁خالی	-8.36599
▁کس	-8.36609
▁شدی	-8.36786
▁رسید	-8.36957
▁گوشی	-8.37283
▁۵	-8.37298
▁علی	-8.37398
▁تولد	-8.37482
▁دهن	-8.37582
▁ست	-8.37719
▁درسته	-8.38085
▁اینطوری	-8.38219
▁تجرب	-8.38231
▁میدونی	-8.38514
▁خو	-8.38517
▁حل	-8.38602
▁کیر	-8.38671
▁اين	-8.38744
های	-8.38757
▁میام	-8.38791
▁ط	-8.39291
▁مد	-8.39419
با	-8.3975
اق	-8.40214
▁مهربون	-8.40255
▁انسان	-8.40279
▁نکرد	-8.40302
▁فاک	-8.40512
▁اخ	-8.40521
▁پشمام	-8.40846
▁خیر	-8.40872
▁بلند	-8.4108
▁هستن	-8.41109
▁ساله	-8.41129
▁۱۰	-8.41248
▁برد	-8.41336
▁بچ	-8.41907
▁توجه	-8.42043
▁لو	-8.42093
▁برگشت	-8.42328
▁سعی	-8.42373
▁خواست	-8.42448
تا	-8.4266
▁فعلا	-8.43256
▁گا	-8.43257
▁مرگ	-8.43381
گو	-8.43613
▁بتون	-8.43634
▁لا	-8.43736
▁زندگیم	-8.43826
ییی	-8.4398
▁ماشین	-8.44064
▁جذاب	-8.44328
▁کنکور	-8.44452
▁یهو	-8.44467
▁نباش	-8.44836
▁قشنگه	-8.45164
▁افتخار	-8.45286
▁جایی	-8.45322
▁کمک	-8.45378
▁چهار	-8.45445
▁اینقدر	-8.45486
▁پای	-8.45562
▁مهر	-8.45576
رم	-8.45651
▁نصف	-8.459
▁باشن	-8.45905
▁جدا	-8.46138
▁تلاش	-8.46197
ووو	-8.46381
نس	-8.4664
▁اف	-8.46946
سو	-8.47249
▁خط	-8.47309
▁بکن	-8.47487
▁خرید	-8.47764
▁پنج	-8.47778
▁ممنونم	-8.47823
▁کش	-8.48026
▁بالاخره	-8.48345
▁دیر	-8.48391
▁جی	-8.48399
فته	-8.48411
▁خدایا	-8.48487
▁خودتون	-8.48561
▁نمیکنه	-8.48798
▁گربه	-8.48832
▁ته	-8.49042
▁کمتر	-8.49414
▁مامانم	-8.49687
▁غم	-8.4978
▁بری	-8.49814
▁اتفاقا	-8.49943
تاسفانه	-8.49991
▁بیام	-8.50325
کل	-8.5044
عه	-8.50594
▁فیو	-8.50667
نت	-8.50833
▁نباشه	-8.50869
▁اونم	-8.50933
▁ایشالا	-8.51041
▁کنین	-8.51043
▁خودمو	-8.51071
▁گروه	-8.511
▁گم	-8.51459
▁ندارن	-8.51527
▁بحث	-8.51558
▁غ	-8.51623
▁درصد	-8.51661
▁سمت	-8.51715
▁سرم	-8.51727
▁گرفتن	-8.5193
▁مود	-8.51938
▁میدن	-8.51941
ینگ	-8.52013
▁خانواده	-8.52018
چی	-8.5207
▁۷	-8.52152
زی	-8.52382
▁ساخت	-8.5242
▁همینطور	-8.52499
▁گفتن	-8.52641
اپ	-8.52651
▁فشار	-8.5289
▁مدرس	-8.52916
▁میزنی	-8.52949
▁پل	-8.5298
▁زنده	-8.53154
▁استوری	-8.53435
▁پیج	-8.53462
▁ندید	-8.53565
▁جور	-8.53621
▁ممکنه	-8.53799
وس	-8.53853
فی	-8.53975
▁واقعی	-8.54296
▁نشست	-8.54304
▁اتاق	-8.54306
▁تخم	-8.54748
▁خورد	-8.54891
ين	-8.55084
سم	-8.55188
▁شانس	-8.55321
▁ریخت	-8.55707
▁نظرم	-8.55811
▁دکتر	-8.56183
▁وگرن	-8.56242
▁ندا	-8.56264
▁زنگ	-8.56379
فا	-8.56413
جور	-8.56571
ورد	-8.56697
▁ات	-8.56712
▁قطعا	-8.56755
▁هایی	-8.56792
▁قطع	-8.57074
▁دایرکت	-8.57152
زن	-8.57155
▁ازین	-8.57164
▁ریدم	-8.57269
▁۸	-8.57331
▁نشده	-8.57485
▁چک	-8.57659
▁حاجی	-8.57844
▁فهمیدم	-8.57928
▁وا	-8.57932
▁آر	-8.58058
▁انتظار	-8.58118
▁صحبت	-8.58118
▁ناشناس	-8.58118
▁میخوره	-8.58128
▁برگرد	-8.58144
▁فصل	-8.58245
▁میگیره	-8.58247
▁بکش	-8.58383
▁حالم	-8.58588
▁تغییر	-8.58609
▁امید	-8.58897
▁شوخی	-8.59117
▁تومن	-8.59126
▁کیرم	-8.59247
▁نکردم	-8.5933
▁دقیقه	-8.59334
▁تیک	-8.59676
▁خواهر	-8.59764
▁صدای	-8.59913
▁اذیت	-8.60094
▁تبریک	-8.60094
▁تهران	-8.60114
▁یادت	-8.6013
▁لذت	-8.60595
▁اتفاق	-8.60701
▁نشه	-8.60709
گان	-8.60762
▁بزنی	-8.60863
سال	-8.60941
▁راست	-8.61115
کت	-8.61217
▁کرونا	-8.61626
▁روح	-8.6175
▁اند	-8.61831
▁ایرانی	-8.61946
▁فحش	-8.62114
▁تنهایی	-8.62572
▁رفتار	-8.62617
▁اعصاب	-8.62619
▁مجبور	-8.62619
شونو	-8.62707
▁گه	-8.62755
سر	-8.62822
▁میکرد	-8.62867
گا	-8.62936
▁پلی	-8.62939
▁دیشب	-8.63146
▁نگا	-8.63167
▁رشت	-8.63221
▁کشید	-8.63347
▁بخ	-8.63637
▁بفهم	-8.63657
▁داش	-8.63669
▁شاد	-8.63843
▁میان	-8.63955
▁آدما	-8.63967
▁مونده	-8.64014
▁خدایی	-8.64018
▁موفق	-8.64071
▁احتمالا	-8.64107
▁میزد	-8.64239
▁پست	-8.64253
۱	-8.64311
▁قر	-8.64371
▁عمر	-8.64489
▁سیگار	-8.64688
▁جمله	-8.6469
▁ببخشید	-8.64745
▁لب	-8.64787
▁کارت	-8.64855
▁سکس	-8.65049
▁تلگرام	-8.6521
▁میگیرم	-8.65326
▁مح	-8.65531
▁عمل	-8.65587
▁بش	-8.65594
▁نود	-8.65693
▁نگ	-8.65716
جه	-8.65744
▁دخترا	-8.65772
▁خودتو	-8.65777
▁زودتر	-8.65913
▁بشی	-8.66226
▁میزنن	-8.66275
▁مسخر	-8.66292
▁حقیقتا	-8.66345
▁زیادی	-8.66384
▁خودمون	-8.66542
▁نمیتون	-8.6657
▁بهتره	-8.66791
▁خور	-8.67031
▁نیستی	-8.67243
▁بخش	-8.67253
اا	-8.67318
▁خداروشکر	-8.67332
▁سخته	-8.67446
▁کشور	-8.67554
نج	-8.67694
▁نتیجه	-8.6787
▁اندازه	-8.67872
▁میکنیم	-8.67993
▁سری	-8.68001
چه	-8.68021
▁استرس	-8.68025
▁روزی	-8.68104
▁پیر	-8.68264
▁بشین	-8.68463
وووو	-8.68547
اشون	-8.68564
اره	-8.68585
▁بخور	-8.68717
▁کامل	-8.69286
▁۲۰	-8.69404
▁متوجه	-8.69501
▁آل	-8.69669
▁نگفت	-8.69726
▁قا	-8.6978
▁نخور	-8.7008
▁خنده	-8.70267
▁زشت	-8.70316
▁اپ	-8.70433
▁اونایی	-8.70476
▁تره	-8.70517
▁خوردم	-8.7061
ضا	-8.71025
▁نفس	-8.71183
▁هیچکس	-8.71356
ررر	-8.71466
▁بدبخت	-8.71581
گیر	-8.71617
▁الله	-8.71673
▁اعتماد	-8.71716
▁بدید	-8.71833
▁مغز	-8.71948
▁کاملا	-8.71973
▁نکنه	-8.71997
▁ندیدم	-8.72184
▁ازدواج	-8.72278
▁حیف	-8.72303
▁نبودم	-8.72575
▁بگیری	-8.72656
الله	-8.72684
▁چت	-8.72688
▁سل	-8.72857
▁کوچیک	-8.72866
▁قربونت	-8.72903
▁زدی	-8.72939
دان	-8.72989
▁کنند	-8.73038
▁آی	-8.73133
▁اک	-8.73486
▁تف	-8.73685
▁ترک	-8.73732
▁نگه	-8.73798
▁سم	-8.73826
▁ریت	-8.73838
▁چن	-8.74128
▁میخواستم	-8.74505
▁کصخل	-8.7456
جو	-8.74929
دو	-8.75043
▁وارد	-8.75093
▁غلط	-8.75136
▁تحمل	-8.75143
▁راضی	-8.7515
یدن	-8.75184
▁میری	-8.75443
▁بمون	-8.75552
وری	-8.75552
▁نداریم	-8.75685
▁لازم	-8.75734
▁هرکی	-8.7582
▁مارو	-8.75945
▁خودمم	-8.75991
▁بن	-8.7621
▁شرایط	-8.76302
▁زبان	-8.76338
▁خوبم	-8.76367
زا	-8.76377
قل	-8.76411
▁نیا	-8.76622
ونم	-8.76641
▁ذوق	-8.76987
▁شوهر	-8.76992
▁خارج	-8.7715
▁بیای	-8.77169
▁منظور	-8.77187
▁افتاد	-8.77266
▁پاش	-8.77428
▁معمول	-8.77492
▁فل	-8.77553
▁میدون	-8.77837
▁تاثیر	-8.78077
▁رای	-8.78207
▁نکنید	-8.78316
▁شت	-8.78384
▁بودی	-8.78564
▁واکسن	-8.78678
▁بخون	-8.78758
▁خوشم	-8.79003
▁ملت	-8.79012
▁خواه	-8.79122
▁مطمئن	-8.79278
▁کصشر	-8.79305
▁جهان	-8.79361
▁کسایی	-8.79436
▁خوندم	-8.79473
▁هفت	-8.79658
▁بابام	-8.79702
▁مدل	-8.79722
▁بهشون	-8.79832
▁کیری	-8.79892
▁دروغ	-8.799
▁نخ	-8.79921
▁پرت	-8.80106
بو	-8.80225
وار	-8.80628
▁باشید	-8.8071
▁دوستام	-8.80797
▁قیمت	-8.81123
▁کسشر	-8.81146
▁عم	-8.81476
▁داشتی	-8.81482
▁نسبت	-8.81725
▁دارید	-8.81798
▁خانم	-8.82129
▁نمیخوام	-8.82329
▁مشخص	-8.82346
▁لینک	-8.82369
▁میداد	-8.82383
اخ	-8.82571
▁شیم	-8.82632
▁نگو	-8.82756
▁مست	-8.83119
امو	-8.83528
▁عر	-8.83557
▁ویدیو	-8.83618
▁خانوم	-8.83618
▁ذهن	-8.83629
▁توش	-8.83651
▁دیروز	-8.83693
▁برق	-8.84287
خر	-8.84403
▁خال	-8.84413
▁نیستن	-8.84428
▁باهات	-8.84776
▁دعوا	-8.8487
▁مراقب	-8.8487
▁خلاص	-8.84871
▁عنوان	-8.84874
▁آورد	-8.84976
▁اشک	-8.85085
▁بدتر	-8.85119
▁بنظرم	-8.85128
▁ناز	-8.8515
▁ساز	-8.85178
▁منظورم	-8.8519
اح	-8.85366
▁دوم	-8.85502
▁قابل	-8.85506
▁عجیب	-8.85558
▁احمق	-8.85689
▁خورده	-8.85822
▁قول	-8.85937
▁قضی	-8.86163
▁ترم	-8.86183
▁دعا	-8.86186
▁وضعیت	-8.86238
▁میکنید	-8.86344
▁کیه	-8.86388
▁شکست	-8.8649
▁بشن	-8.8655
▁گند	-8.86708
▁باشیم	-8.86768
▁اینقد	-8.86777
▁سفید	-8.86809
▁کنسرت	-8.8681
قد	-8.86932
▁چیزا	-8.8713
▁صب	-8.87247
▁قبلا	-8.87333
▁ترس	-8.87351
▁بخونم	-8.87357
کش	-8.87442
▁اجازه	-8.8746
▁عجب	-8.87461
ااااا	-8.87512
▁خوردن	-8.87582
▁دید	-8.87642
▁سالم	-8.88082
▁تعریف	-8.88117
▁قهوه	-8.88123
▁شن	-8.88319
▁هل	-8.88431
اتون	-8.88611
▁میگیری	-8.88622
▁خفه	-8.88771
▁نگران	-8.88801
۰۰	-8.88895
▁سرد	-8.88974
اط	-8.89044
▁ساد	-8.89059
▁نباشی	-8.8907
▁شیر	-8.89153
▁مل	-8.89208
▁قشنگی	-8.89274
▁شکل	-8.89345
▁رفتی	-8.89348
▁لیست	-8.89433
▁مجازی	-8.89447
▁حجم	-8.89461
▁نخوا	-8.89497
▁سین	-8.89685
▁پرو	-8.90113
رز	-8.90167
▁رس	-8.90195
▁دیده	-8.90267
▁همینه	-8.90315
▁همشون	-8.90336
نننن	-8.90587
▁اضافه	-8.90792
▁اهمیت	-8.90798
▁پشم	-8.90831
یییییی	-8.91093
▁کارا	-8.91116
▁فلان	-8.91371
▁لعنتی	-8.91523
▁خوابم	-8.91525
▁بنداز	-8.91602
یست	-8.91714
▁تهش	-8.91906
▁آرزو	-8.92088
▁فامیل	-8.92164
▁روشن	-8.92193
▁۹	-8.92342
▁گذاشتم	-8.92395
▁برن	-8.92431
▁فی	-8.92476
ههههه	-8.92556
▁خوندن	-8.92579
▁میک	-8.92581
▁میای	-8.92586
جر	-8.92684
▁بانو	-8.9278
▁اگ	-8.92847
▁دلت	-8.93094
▁بخر	-8.93121
▁مج	-8.93156
▁حر	-8.93159
▁ذهنم	-8.93566
▁پاس	-8.93611
ارم	-8.93692
▁بدین	-8.93947
▁نداشتم	-8.93985
▁درگیر	-8.94001
▁لطف	-8.94246
▁کوتاه	-8.94263
▁گذشت	-8.94516
اااااا	-8.94647
▁کشت	-8.94788
ران	-8.94794
▁مرا	-8.94811
▁تورو	-8.94889
▁ض	-8.9494
اشو	-8.94962
▁لایک	-8.9534
▁خاصی	-8.95493
▁ببینی	-8.95596
▁ایگنور	-8.95654
▁عادت	-8.95677
▁نرفت	-8.95746
▁وقتا	-8.95793
آ	-8.96012
▁مشت	-8.96016
▁دختره	-8.96055
▁دادی	-8.96128
▁دانلود	-8.96369
▁ابر	-8.96384
▁مین	-8.96428
▁آزاد	-8.96436
▁مش	-8.96581
▁بمیرم	-8.96617
تتت	-8.96644
▁نمیده	-8.96667
▁فو	-8.96738
▁نگیر	-8.96751
طر	-8.9681
▁نمي	-8.96825
ویی	-8.96955
▁آشنا	-8.97288
▁فیک	-8.97607
▁بپرس	-8.97817
▁خا	-8.97953
▁چرت	-8.98024
▁عین	-8.98038
▁شکر	-8.98111
▁دوسش	-8.9832
▁مخصوصا	-8.98543
▁موضوع	-8.98543
ددد	-8.98549
▁بلک	-8.98585
▁مز	-8.98624
پل	-8.98838
▁صبر	-8.99018
▁اکس	-8.9917
سک	-8.99185
▁اورد	-8.99252
▁تصمیم	-8.99278
▁دفع	-8.99376
▁بعضیا	-8.99636
▁مم	-8.99659
▁آخ	-8.99713
زه	-8.9989
▁راجب	-9.0002
▁کنسل	-9.00183
۵	-9.00345
بین	-9.00374
▁بگیره	-9.00544
▁حرفا	-9.00585
▁شماره	-9.00589
▁مق	-9.00616
الی	-9.00617
▁پاییز	-9.00838
▁زا	-9.00914
▁تون	-9.00944
▁دستم	-9.01223
▁چپ	-9.01279
هههههه	-9.0135
▁اد	-9.0135
▁کف	-9.01392
▁یبار	-9.01403
▁تح	-9.01514
▁بخورم	-9.01681
▁وضع	-9.01875
▁بودیم	-9.02117
▁سبز	-9.02283
▁آروم	-9.02341
▁دلتنگ	-9.02362
▁خواهش	-9.0244
▁ژ	-9.02515
▁فروش	-9.02564
۲	-9.02616
▁نده	-9.02649
▁بلا	-9.02842
▁قدر	-9.02887
▁شدیم	-9.02948
▁توضیح	-9.03038
▁بنویس	-9.03039
▁هدف	-9.03041
▁اوه	-9.03091
▁هارو	-9.03144
▁گرفتی	-9.03615
▁افتادم	-9.03635
▁تیم	-9.03678
▁احترام	-9.03807
▁فراموش	-9.03809
▁قیاف	-9.03814
▁قل	-9.03848
▁الکی	-9.04175
▁بریز	-9.04246
▁برین	-9.04321
▁تیر	-9.04396
▁سرت	-9.0445
▁نیومد	-9.04515
▁ارتباط	-9.04582
▁غر	-9.04594
▁بزنیم	-9.04774
▁شون	-9.04813
▁ذ	-9.05088
ایت	-9.05209
▁تل	-9.05228
▁چس	-9.05264
▁آرامش	-9.05367
▁فندوم	-9.05388
▁بگید	-9.054
▁براتون	-9.05483
▁امسال	-9.05552
▁جفت	-9.05634
▁گاهی	-9.05665
بند	-9.05715
▁هشتگ	-9.05764
▁آس	-9.05816
▁وقته	-9.05852
▁خفن	-9.06077
▁غمگین	-9.06153
▁قوی	-9.06237
▁سیاه	-9.06295
▁آدمای	-9.06455
▁بخوری	-9.06462
روز	-9.06471
رک	-9.06514
▁لای	-9.0666
ير	-9.06673
▁حقیقت	-9.06826
▁فدات	-9.0685
▁شعر	-9.06954
▁پخش	-9.06959
▁هه	-9.07028
▁فرا	-9.07054
▁زمانی	-9.07415
▁نت	-9.07459
▁چش	-9.07557
▁بوی	-9.0759
▁دقت	-9.07625
▁تقریبا	-9.07744
▁پیشنهاد	-9.07745
▁فارسی	-9.07748
▁نمیکرد	-9.07749
▁اسلام	-9.07757
یان	-9.07829
▁دربار	-9.07932
▁میرفت	-9.07975
▁خواستم	-9.08091
▁پوست	-9.08155
▁اینارو	-9.08261
▁جمعه	-9.08277
▁گذاشته	-9.08506
ستان	-9.08543
▁تایپ	-9.0877
۷	-9.08988
▁صیم	-9.09094
▁نرم	-9.09113
▁جنس	-9.09337
▁معرفی	-9.09364
▁چیزایی	-9.09374
يي	-9.09505
▁جن	-9.09636
▁بخوابم	-9.09794
▁نری	-9.09809
▁مون	-9.09904
▁جنگ	-9.10049
▁روحی	-9.10219
▁نمیکنی	-9.1023
▁دیوار	-9.10297
▁میرن	-9.10405
▁نمیگی	-9.10527
زاد	-9.10575
▁اع	-9.10626
▁موند	-9.10713
▁برگ	-9.11004
▁فرستاد	-9.11011
▁صرف	-9.11024
▁شخصیت	-9.1107
▁بارون	-9.11113
▁معنی	-9.11139
▁خودشو	-9.11149
▁نمیخوا	-9.1142
▁دارین	-9.11501
▁گذشته	-9.11516
▁سالگی	-9.11643
▁هعی	-9.11658
▁امیر	-9.11735
▁لحاظ	-9.11843
▁خوشبخت	-9.11843
▁بکیرم	-9.11853
▁شل	-9.1189
▁تخمی	-9.119
▁رضا	-9.11953
▁میو	-9.12013
▁محمد	-9.12044
▁میمونه	-9.12184
▁اکسو	-9.12329
▁لعنت	-9.12624
فه	-9.12645
▁میخوان	-9.12684
▁جزو	-9.12685
▁قدیمی	-9.12692
▁موزیک	-9.12708
▁تتو	-9.1285
▁يه	-9.12885
▁هشت	-9.13121
▁سمی	-9.13177
▁فرار	-9.13231
▁ببینید	-9.13246
▁بفرست	-9.13342
▁میکردی	-9.13408
▁اینترنت	-9.13534
▁تاریخ	-9.13537
▁بسیار	-9.13548
▁مناسب	-9.13564
▁زر	-9.1357
سنس	-9.13819
▁خوند	-9.13867
اع	-9.13887
▁تونست	-9.13955
▁شبا	-9.13966
▁نهایت	-9.14011
▁اومدی	-9.14102
▁هاش	-9.14202
مممممم	-9.14221
▁خیابون	-9.14386
▁تکرار	-9.14394
▁نون	-9.14436
▁گرد	-9.1449
▁قد	-9.14753
▁قبلی	-9.14842
▁ربطی	-9.14886
▁استار	-9.15045
▁دوستم	-9.15063
▁انیم	-9.15242
▁اکثر	-9.1525
▁بمولا	-9.15252
▁نتونست	-9.15254
▁خل	-9.15257
▁بردار	-9.15307
▁شخص	-9.15419
▁ریز	-9.15451
▁هات	-9.15469
▁سریع	-9.15618
▁میل	-9.15701
▁گردن	-9.15742
▁میتونست	-9.1576
▁ایشون	-9.15834
▁باهام	-9.15848
▁لاو	-9.16089
▁کلمه	-9.16093
▁بگذر	-9.16117
▁انداخت	-9.16118
▁ترسناک	-9.16118
▁میفرست	-9.1612
▁زبون	-9.16123
▁پارک	-9.16197
اتو	-9.16211
▁بیان	-9.16338
▁میذار	-9.16394
▁جوون	-9.16446
▁نمیرس	-9.16531
▁سرچ	-9.16586
▁اسمش	-9.16691
▁زور	-9.16712
▁طر	-9.16755
▁دقیق	-9.16818
▁نزد	-9.16958
▁میخونم	-9.16996
▁انگیز	-9.16997
▁عقل	-9.17123
▁مرغ	-9.17216
▁پرسید	-9.17256
▁خاص	-9.17361
بان	-9.17472
▁رف	-9.17749
▁خجالت	-9.1788
▁عکسای	-9.17919
▁شرکت	-9.17939
▁اجرا	-9.17944
▁یدون	-9.18115
▁سفر	-9.18137
▁فرد	-9.18173
▁شیش	-9.18386
▁ادما	-9.18409
▁آیند	-9.18418
داری	-9.18523
▁سای	-9.18551
ستا	-9.18715
ییییی	-9.18751
▁روش	-9.18756
▁حاضر	-9.18773
▁لبخند	-9.18773
▁عجیبه	-9.18886
▁زین	-9.19164
▁پور	-9.19288
▁آقای	-9.19348
▁متنفرم	-9.19493
اج	-9.19562
▁تست	-9.19589
▁بیخیال	-9.19673
▁کوچولو	-9.19675
▁همینجوری	-9.19686
▁افسردگی	-9.19694
▁تصور	-9.19697
▁جیمین	-9.19702
▁میومد	-9.19715
▁عادی	-9.19921
▁نویس	-9.19944
۸	-9.20207
▁منطقی	-9.20249
▁اید	-9.2025
▁دوران	-9.20405
▁چیزای	-9.20551
▁یجوری	-9.20602
▁خیال	-9.20633
▁الم	-9.2074
▁نمیتونی	-9.20904
▁نما	-9.2111
ارد	-9.2116
ترین	-9.21226
▁نمیدون	-9.21313
▁کیک	-9.21404
▁واقع	-9.21408
▁بگا	-9.21419
▁برداشت	-9.21502
▁مریض	-9.2151
▁تهیونگ	-9.21513
▁میکنین	-9.21721
۹	-9.22036
وف	-9.22102
طور	-9.22206
▁شدت	-9.22217
▁کوک	-9.22349
▁سرویس	-9.22434
▁دانشجو	-9.22441
▁۱۲	-9.22458
▁ورزش	-9.22459
▁میخوری	-9.22479
پا	-9.22489
▁کصکش	-9.22571
▁برسه	-9.22605
▁آها	-9.22617
▁برید	-9.22942
▁بنظر	-9.22982
▁کمر	-9.23271
▁حذف	-9.23361
▁تشکر	-9.23365
▁داخل	-9.23367
▁میلیون	-9.23386
▁زخم	-9.23387
▁معلم	-9.23388
▁چان	-9.2344
▁میخواست	-9.23445
▁اونی	-9.23448
▁هق	-9.24081
▁تق	-9.24167
▁کافی	-9.24274
▁ظاهر	-9.24304
▁تاحالا	-9.24304
▁اخلاق	-9.24304
▁ترجیح	-9.24304
▁كرد	-9.24342
▁گایید	-9.24356
▁۳۰	-9.24527
▁ببینیم	-9.24531
▁اونقدر	-9.24622
▁استی	-9.24669
▁فهم	-9.24678
▁معلوم	-9.24712
▁بهشت	-9.24714
▁برابر	-9.24867
▁نوع	-9.2518
ممممم	-9.25212
▁میخورم	-9.25271
▁سلیق	-9.25281
▁کور	-9.25605
▁نشی	-9.25678
▁میخام	-9.25681
▁بکنی	-9.26157
▁دیگر	-9.26173
▁عد	-9.26219
▁۱۵	-9.26252
▁هنر	-9.26269
▁میفهمی	-9.26317
▁طلا	-9.26484
▁متاسف	-9.26523
مونو	-9.26642
▁هیت	-9.26763
۴	-9.26769
▁تگ	-9.26774
▁معلومه	-9.26821
▁قدم	-9.26853
▁کند	-9.26935
▁بت	-9.27033
▁راستی	-9.27114
▁اومدن	-9.27161
▁نکردی	-9.2718
▁انرژی	-9.27189
▁سطح	-9.2719
▁بخوای	-9.27195
▁بزرگتر	-9.27242
▁گذاشتن	-9.27242
▁بفرستم	-9.27262
▁طرح	-9.27335
▁میگذره	-9.27576
▁خوام	-9.2758
▁فاز	-9.27662
▁مشکلی	-9.27678
▁گور	-9.2768
▁شدید	-9.27758
دوم	-9.27785
قه	-9.28112
▁مزخرف	-9.28169
▁صمیمی	-9.2817
▁فاصل	-9.28172
▁کسخل	-9.28173
▁حرکت	-9.28203
▁نور	-9.28216
▁قو	-9.28249
▁گرون	-9.28481
▁هوای	-9.28551
امون	-9.28639
▁ریده	-9.28686
▁شود	-9.28809
ننن	-9.28911
▁بگین	-9.28952
▁تبدیل	-9.29159
▁کافه	-9.29263
▁همراه	-9.29288
▁کادو	-9.29304
▁واقعیت	-9.29391
▁سایت	-9.29473
▁الهی	-9.29789
▁اصلی	-9.29955
▁ملی	-9.30022
▁خای	-9.30085
▁فوتبال	-9.30165
▁فرم	-9.30227
▁بخوره	-9.30448
▁میخا	-9.30489
▁توام	-9.30552
▁مغزم	-9.30753
▁همتون	-9.30909
▁ث	-9.31037
▁طبیعی	-9.31169
▁تابستون	-9.31169
اي	-9.31395
▁شنید	-9.31438
▁لایو	-9.31472
▁یارو	-9.31626
▁برادر	-9.31629
▁شنب	-9.31736
▁عروس	-9.31754
▁کیلو	-9.3178
▁موهاش	-9.31791
▁گشن	-9.31944
▁عمیق	-9.32202
▁رحم	-9.32219
▁اور	-9.32247
▁پزشک	-9.32278
▁پارت	-9.32409
▁سلامت	-9.32419
▁نبین	-9.32486
▁نمیشن	-9.3249
▁اروم	-9.3255
▁دوستای	-9.32633
▁امام	-9.32701
▁نمیخواد	-9.32778
▁باورم	-9.32966
▁سیب	-9.32982
▁اکانتم	-9.33065
▁بخونی	-9.33099
▁یادش	-9.33193
▁ریاضی	-9.33221
▁دندون	-9.33224
▁سکوت	-9.33231
▁یونگی	-9.33246
▁فرو	-9.3331
▁آخرش	-9.33582
▁روزا	-9.33706
▁اصل	-9.33804
▁دستت	-9.33882
▁ذر	-9.34056
▁قربون	-9.34153
▁عقب	-9.34267
▁نمیکنن	-9.3427
▁گناه	-9.34272
▁۱۴	-9.34291
▁سختی	-9.34468
▁جهت	-9.34588
▁میدید	-9.34774
▁عید	-9.34796
▁مولا	-9.34962
▁کردیم	-9.3502
▁عمو	-9.35129
▁آواتار	-9.35315
▁کاربر	-9.35338
▁تخت	-9.35344
▁هام	-9.35346
▁ثانی	-9.35355
▁غریب	-9.35361
▁عالیه	-9.35408
▁علا	-9.35424
▁صفح	-9.35425
▁زند	-9.35437
▁قدرت	-9.355
▁کافیه	-9.35501
▁چاق	-9.35558
▁میاره	-9.35585
▁میریز	-9.35596
▁حضوری	-9.3561
▁محل	-9.35639
▁اشکال	-9.35649
اتی	-9.35664
▁واسم	-9.35717
▁شنیدم	-9.35719
▁جل	-9.35896
حس	-9.35966
▁موافقم	-9.35993
▁ددی	-9.36124
▁میترسم	-9.36151
▁عدد	-9.36314
▁میریم	-9.36362
▁اوضاع	-9.36379
▁آلبوم	-9.3638
▁افراد	-9.36381
▁خیانت	-9.36381
▁سبک	-9.36388
▁نگرفت	-9.36393
▁حقوق	-9.36399
▁حسودی	-9.36415
▁میرسه	-9.36444
▁گیری	-9.36446
▁هس	-9.36453
باز	-9.36456
▁ممد	-9.36502
▁هروقت	-9.36579
▁بابت	-9.36628
▁رل	-9.36732
▁بیبی	-9.36844
۳	-9.37079
▁کد	-9.37189
▁بم	-9.37321
▁دعوت	-9.37454
▁حفظ	-9.37454
▁قرمز	-9.37476
▁نمیشم	-9.37544
▁خار	-9.37546
يم	-9.37774
▁افتاده	-9.38175
▁۱۰۰	-9.38203
▁نره	-9.38366
▁تعداد	-9.38541
▁کامبک	-9.38541
▁عصبی	-9.38542
▁ثابت	-9.38542
▁بخواد	-9.38543
▁۱۸	-9.38573
صد	-9.38658
▁ندار	-9.3905
▁نشدم	-9.39267
▁باهاشون	-9.39476
▁هن	-9.39485
▁ادب	-9.39492
سمس	-9.39622
▁برعکس	-9.39641
▁میخند	-9.39662
▁شلوار	-9.39663
اااااااا	-9.39737
▁مارک	-9.39746
▁اها	-9.39919
▁خواستی	-9.40007
▁گوز	-9.40021
▁خوشگله	-9.40055
▁بدیم	-9.40404
▁دوستت	-9.40466
▁براشون	-9.40564
خور	-9.40578
▁قضاوت	-9.40751
▁عذاب	-9.40751
▁ثبت	-9.40754
▁باحال	-9.4077
جز	-9.40829
▁اینطور	-9.40853
▁بي	-9.40962
▁باد	-9.41172
▁عروسی	-9.41304
▁صداش	-9.41424
وقت	-9.4143
▁اینجور	-9.41443
پس	-9.41477
▁شخصی	-9.41572
▁انگلیسی	-9.41676
▁بلو	-9.41771
▁حمایت	-9.41878
▁کامنت	-9.41883
▁گشاد	-9.41884
▁سینگل	-9.41895
▁موجود	-9.419
▁رسیدم	-9.42023
▁طور	-9.42151
▁بعدی	-9.42223
▁نکردن	-9.42373
▁گاو	-9.42976
▁متفاوت	-9.43011
▁ظهر	-9.43011
▁فرشت	-9.4309
▁خیلییی	-9.4313
▁داشتیم	-9.43176
▁اولش	-9.43185
▁ربط	-9.43565
▁اح	-9.4366
▁سوم	-9.43797
▁عرب	-9.44036
▁ابد	-9.44079
▁تعطیل	-9.4416
▁لامصب	-9.4416
▁شعور	-9.44162
▁نرسید	-9.44164
▁نخوند	-9.4417
قدر	-9.44228
سل	-9.44307
▁موهام	-9.4439
▁فوق	-9.44477
▁فنا	-9.44553
▁مایل	-9.44718
▁بسه	-9.44729
▁چندتا	-9.4477
▁توهم	-9.44944
▁ریپ	-9.45012
▁دمت	-9.45183
▁مملکت	-9.45323
▁لیاقت	-9.45324
▁استایل	-9.4534
▁طول	-9.45438
لي	-9.45487
▁حدود	-9.4555
▁حرفی	-9.45705
▁نمک	-9.45746
▁ترکیب	-9.45826
▁بز	-9.45897
▁مرسییی	-9.45942
▁نمیدونی	-9.46054
▁شیرینی	-9.4607
▁گذاشتی	-9.46467
▁سپ	-9.46474
▁ایمپرشن	-9.465
▁نوتیف	-9.465
▁پیتزا	-9.46501
▁راجع	-9.46502
▁بخوام	-9.46503
▁پارتنر	-9.46512
▁توئیت	-9.46524
▁دانش	-9.46607
▁نمیدم	-9.46851
بال	-9.47106
▁سرش	-9.47132
▁وایب	-9.47227
▁دیس	-9.47296
▁بمونه	-9.47317
▁آبی	-9.47605
▁میفهمم	-9.47685
▁شلوغ	-9.47691
▁مینویس	-9.47692
▁مرحل	-9.47695
▁عضو	-9.47696
▁هیشکی	-9.47696
▁نمره	-9.47722
▁باشین	-9.47752
▁میکشه	-9.47816
▁آش	-9.47837
▁شناس	-9.47837
▁ارزو	-9.47883
▁لاشی	-9.47957
▁مسیر	-9.48039
▁آرمی	-9.48266
لان	-9.48289
▁بیمار	-9.48324
▁نمیره	-9.48433
▁فضای	-9.48695
▁ماهی	-9.48798
▁نشو	-9.48843
▁زحمت	-9.48895
▁یچیز	-9.489
▁مگ	-9.48985
▁جریان	-9.48998
اند	-9.4903
▁احتمال	-9.49032
▁بالای	-9.49043
▁بچگی	-9.49065
▁سنگین	-9.49218
▁ننه	-9.49391
▁کارای	-9.49542
▁ماست	-9.49629
رررر	-9.49657
▁بکشم	-9.49716
▁نبودن	-9.49843
▁بکنم	-9.50017
▁اسکرین	-9.50116
▁ميكن	-9.50117
▁خاموش	-9.50119
▁ديگ	-9.50125
▁دیوون	-9.50198
▁کیفیت	-9.502
▁جامع	-9.50361
لر	-9.5037
▁کوفت	-9.50508
▁گری	-9.50622
لل	-9.50677
▁جاش	-9.50713
▁تولدم	-9.50894
▁حا	-9.51231
▁چایی	-9.51283
▁میگفتم	-9.51327
▁نمیشناسم	-9.51352
▁جمهور	-9.51352
▁سراغ	-9.51364
▁جهنم	-9.51364
▁طولانی	-9.51388
▁بخواب	-9.51414
▁عقد	-9.51536
فل	-9.51589
▁اونور	-9.51606
▁چنل	-9.51649
▁خواد	-9.51697
▁ترند	-9.5173
▁طرفدار	-9.51823
▁حله	-9.51883
▁کیم	-9.51911
▁دریا	-9.52092
▁خان	-9.52162
بب	-9.52265
▁عجیبی	-9.52349
▁خانواد	-9.52428
▁پایان	-9.52439
▁چار	-9.52533
▁میپرس	-9.52637
▁میبینه	-9.52647
▁۲۴	-9.52659
▁میکشم	-9.52706
▁عسل	-9.52714
▁اشنا	-9.52733
▁موهات	-9.5282
سان	-9.52868
▁صف	-9.52933
▁ببند	-9.52966
▁لیام	-9.53005
▁شماها	-9.53006
▁اینکارو	-9.53257
▁ترکی	-9.53348
▁رب	-9.53384
▁هاشون	-9.53431
▁فهمید	-9.53512
▁شمال	-9.53698
▁نفهم	-9.53871
▁تمیز	-9.53881
▁میشین	-9.53891
▁نمیفهمم	-9.53904
▁میگیرن	-9.53908
▁سرعت	-9.53913
▁قفل	-9.53937
▁منفی	-9.53947
▁ایدی	-9.54065
▁بیست	-9.5411
▁اتفاقی	-9.54129
▁تلخ	-9.54138
▁فور	-9.54217
▁ماچ	-9.54437
▁کشیدن	-9.54587
▁دوز	-9.54589
▁اوت	-9.54664
▁بمیر	-9.54897
ددددد	-9.5499
▁واییی	-9.55072
▁دنیای	-9.55072
▁وقتش	-9.55123
▁مسافرت	-9.55147
▁پروفایل	-9.55148
▁فیلتر	-9.55203
▁دزد	-9.55204
▁قصد	-9.55222
▁کارو	-9.55227
▁نکنین	-9.55335
ققق	-9.55409
▁اکسوال	-9.55411
▁هول	-9.5559
▁سرما	-9.5581
▁فرند	-9.55929
▁لاس	-9.55931
▁کوچ	-9.55945
▁خوشگلی	-9.55971
▁گرا	-9.5606
▁موندم	-9.5619
▁خرج	-9.56441
▁آمریکا	-9.56446
▁برمیگرد	-9.56446
▁شناخت	-9.56446
▁طبق	-9.56448
▁خدمت	-9.56448
▁برخورد	-9.56448
▁آفرین	-9.56449
▁فرهنگ	-9.56462
▁نقش	-9.56515
▁حرص	-9.56693
▁بدبختی	-9.56761
▁پولدار	-9.56849
▁گوشیم	-9.56904
تیک	-9.56915
▁همونجا	-9.56995
▁توهین	-9.57068
▁نمیدی	-9.57135
▁تاپ	-9.57199
▁میذارم	-9.57354
▁زیباست	-9.57415
▁میشیم	-9.57568
گل	-9.57585
▁جلوی	-9.57675
▁تبلیغ	-9.57761
▁میخواب	-9.57761
▁همچنان	-9.57761
▁توروخدا	-9.57762
▁خشک	-9.57863
▁ممکن	-9.57877
▁اج	-9.58169
▁دیگران	-9.58227
▁نکش	-9.58247
▁شیپ	-9.58376
▁گذاشت	-9.58669
▁احساسات	-9.58714
▁دگ	-9.58752
▁حساس	-9.58932
▁دان	-9.59084
▁مختلف	-9.59095
▁راهنمایی	-9.59095
▁هیچکدوم	-9.59095
▁غصه	-9.59109
▁بگن	-9.59147
▁بساز	-9.595
▁خندید	-9.59547
▁جنده	-9.59557
▁لویی	-9.59639
▁رها	-9.59743
▁کردین	-9.59942
▁نچ	-9.60052
▁دهنت	-9.60068
▁جاج	-9.60209
▁بزنید	-9.60367
▁یوتیوب	-9.60446
▁معروف	-9.60448
▁میمیرم	-9.60453
▁فرصت	-9.60455
▁میسوز	-9.6046
▁سوخت	-9.60466
▁سیستم	-9.60487
▁۱۱	-9.60516
▁مشهد	-9.60519
▁شیراز	-9.6055
▁نیومده	-9.60565
▁مشکی	-9.60577
▁هند	-9.60645
▁رنگی	-9.60677
▁درون	-9.60783
▁هستیم	-9.60873
ساز	-9.60967
▁منطق	-9.60981
▁بکشی	-9.60985
ردی	-9.60995
▁اونجایی	-9.61001
▁راستش	-9.61147
▁میاری	-9.61278
▁مشکلات	-9.61287
▁سنگ	-9.61596
▁بگیرن	-9.61638
▁اسپویل	-9.61816
▁بپوش	-9.61817
▁مخالف	-9.61823
▁نفهمیدم	-9.61825
▁توقع	-9.61863
▁علم	-9.61922
▁اطلاعات	-9.62001
▁ایشالل	-9.62037
▁باشگاه	-9.62065
▁میرین	-9.62137
▁نیار	-9.62148
▁لپ	-9.62222
▁میکشی	-9.62463
▁کوت	-9.62481
▁سیر	-9.6275
▁سید	-9.62767
▁داف	-9.62768
▁شور	-9.62794
ئو	-9.62931
▁متن	-9.62986
▁درخواست	-9.63205
▁ضعیف	-9.63205
▁دفاع	-9.63205
▁پشیمون	-9.63206
▁چخبر	-9.63206
▁بکهیون	-9.63206
▁اثر	-9.63208
▁صاف	-9.63236
▁نمیشد	-9.63442
▁معد	-9.63613
▁خریدم	-9.6369
▁آبان	-9.63806
▁جدیدا	-9.63903
▁آف	-9.64095
▁۵۰	-9.64329
▁دارو	-9.64377
▁فدای	-9.64392
▁فوت	-9.64443
▁ناموسا	-9.64451
▁شیرین	-9.64486
▁نقطه	-9.64613
▁کثیف	-9.64613
▁جونگین	-9.64622
▁قانون	-9.64638
▁یسری	-9.64658
▁اخرش	-9.64809
▁ببری	-9.65056
▁آمد	-9.65102
▁ماسک	-9.65172
▁مبا	-9.6565
▁بگیریم	-9.65801
اژ	-9.6604
▁مهاجرت	-9.66042
▁نقاشی	-9.66042
▁همچنین	-9.66042
▁فیزیک	-9.66043
▁صحن	-9.66049
▁هیجان	-9.6605
▁بخرم	-9.66084
▁عالم	-9.66123
نیک	-9.66482
▁وایسا	-9.66664
▁پین	-9.66867
▁ریل	-9.66934
▁يا	-9.66975
▁بدترین	-9.66996
▁چیشده	-9.67228
▁عینک	-9.67241
▁کیف	-9.67285
▁اطلاع	-9.67296
▁مار	-9.67432
▁مرسیییی	-9.67462
▁استراحت	-9.67491
▁بیشعور	-9.67491
▁تفاوت	-9.67491
▁ریتوییت	-9.67492
▁حواسم	-9.67492
▁ارمی	-9.67612
▁قهر	-9.67786
▁ریش	-9.67819
▁اونوقت	-9.67894
▁روانی	-9.67965
وووووو	-9.68076
▁حرفای	-9.68269
▁ادمای	-9.68294
▁بانک	-9.68414
▁خوردی	-9.68593
▁دود	-9.68595
▁سفارش	-9.68962
▁مستقیم	-9.68963
▁اواتار	-9.68964
▁آماد	-9.69013
▁میکردن	-9.69046
▁هدر	-9.6905
▁شرمند	-9.69073
▁امتحانا	-9.69209
خیر	-9.69447
▁نمیخوره	-9.6984
▁درمان	-9.69877
▁برسی	-9.69948
▁روزای	-9.70023
▁کال	-9.70299
▁رخ	-9.70442
▁عصبانی	-9.70454
▁بغض	-9.70455
▁سربازی	-9.70463
▁نسخ	-9.70473
▁امکان	-9.7048
جون	-9.70514
يك	-9.70533
▁ندی	-9.7059
▁مص	-9.70665
▁بگایی	-9.70678
▁سلامتی	-9.70708
▁ریدن	-9.70843
▁بخوابی	-9.71093
▁طوری	-9.71112
▁اي	-9.71144
▁کان	-9.71155
▁درود	-9.71401
▁خوشمز	-9.7189
▁هزینه	-9.71969
▁مسئل	-9.71971
▁نمیدونستم	-9.71978
▁نصب	-9.71981
▁قاطی	-9.71985
▁شاخ	-9.71986
▁قربان	-9.72006
▁مقابل	-9.72032
▁تولید	-9.72149
▁نشن	-9.72157
▁دومی	-9.72298
▁هودی	-9.72318
▁یخ	-9.72397
▁عههه	-9.72443
سسس	-9.72665
▁رز	-9.72792
▁بخند	-9.72848
▁اسکی	-9.72935
▁دایی	-9.72951
ععع	-9.73134
▁پروف	-9.7347
▁نمیفهم	-9.73473
▁روانشناس	-9.73508
▁محبوب	-9.73508
▁اینستاگرام	-9.73509
▁خستگی	-9.73509
▁آفتاب	-9.73509
▁نظام	-9.7351
▁دماغ	-9.73511
▁اعلام	-9.73511
▁خودکشی	-9.73515
▁گزین	-9.73517
▁نجات	-9.73526
▁۱۹	-9.73553
▁پروژ	-9.73594
▁میبرم	-9.73656
▁افت	-9.73683
▁پذیر	-9.73729
▁پارسال	-9.73793
▁ميگ	-9.73861
▁يك	-9.73873
ککک	-9.74024
▁فهمیدی	-9.74027
▁لاک	-9.74057
▁پیاد	-9.74436
کال	-9.74454
▁چنین	-9.74739
▁سرکار	-9.74794
▁سیو	-9.74807
▁هرجا	-9.75046
▁مظلوم	-9.7507
▁تقصیر	-9.7507
▁تایملاین	-9.75071
▁جونگده	-9.75072
▁گاز	-9.7508
▁مثبت	-9.75084
▁نکته	-9.75106
▁رانند	-9.75175
▁گمشو	-9.75223
▁خستم	-9.75258
▁موهای	-9.75426
▁داغون	-9.75494
▁قدیم	-9.7562
دگی	-9.75793
▁گول	-9.75991
▁حضور	-9.76214
گذار	-9.76334
▁اسمشو	-9.76556
▁عب	-9.76595
▁انگشت	-9.76659
▁مقایس	-9.7666
▁جنب	-9.76673
▁میشناسم	-9.76674
▁پریود	-9.76681
▁درمورد	-9.76696
▁کجاست	-9.76697
▁نامجون	-9.767
▁میوفته	-9.76721
▁خف	-9.76903
▁همسر	-9.77077
▁زرد	-9.77125
▁مک	-9.78262
▁گذر	-9.7827
▁ننداز	-9.78272
▁وجدان	-9.78277
▁مصرف	-9.7828
▁وحشی	-9.7829
▁گوگل	-9.78308
▁کودک	-9.78312
▁بگردم	-9.78383
▁پرواز	-9.78395
▁گشت	-9.78416
▁ودف	-9.78482
▁رپ	-9.78517
▁خوابگاه	-9.78611
▁دایر	-9.7879
▁نمیشی	-9.78915
▁آیا	-9.79054
▁پرست	-9.79178
▁بفرستی	-9.79325
حث	-9.79351
▁لول	-9.7959
▁دق	-9.79623
▁تصویر	-9.7991
▁جونگکوک	-9.7991
▁محتوا	-9.79946
▁عرض	-9.80052
▁جشن	-9.80099
▁لال	-9.80227
▁جیب	-9.80271
▁بازیگر	-9.80522
شششش	-9.80926
▁۴۰	-9.81025
▁تحلیل	-9.81577
▁پنیر	-9.81589
▁لنتی	-9.81611
▁کفش	-9.81743
▁بشر	-9.81769
▁ادیت	-9.81841
▁نسل	-9.81924
▁پرس	-9.82053
▁کسکش	-9.82099
خخخ	-9.82177
▁مرز	-9.82391
▁سوار	-9.83114
خواه	-9.83119
▁ظرف	-9.83271
▁صاحب	-9.83272
▁ریپلای	-9.83275
▁نمیذار	-9.83276
▁تتلو	-9.83278
▁چرخ	-9.8328
▁درحال	-9.83297
▁بلاخر	-9.83339
▁فایده	-9.83353
▁رسما	-9.83427
▁موفقیت	-9.83587
▁راس	-9.83638
▁گذار	-9.83649
▁قرص	-9.837
▁چیشد	-9.84054
▁نمیرم	-9.84131
▁ایول	-9.84397
▁جایز	-9.84579
موقع	-9.84656
▁رک	-9.84766
▁استعداد	-9.84995
▁العاد	-9.84999
▁میزاری	-9.85009
▁قهرمان	-9.85052
▁افرین	-9.85057
▁میشناسی	-9.85078
▁چنتا	-9.85121
▁نمیگم	-9.85163
▁وصل	-9.85167
▁دوربین	-9.85186
▁هدی	-9.85201
▁دیقه	-9.85234
▁باخت	-9.8529
علی	-9.85368
▁یادتون	-9.85396
▁گرل	-9.85504
▁آیدی	-9.8552
▁نخورد	-9.85706
▁پنجر	-9.85821
▁سوز	-9.85854
▁خونمون	-9.86032
▁حاج	-9.86335
▁دوما	-9.8667
▁اینتراکشن	-9.8675
▁کثافت	-9.8675
▁جذب	-9.86751
▁انشالله	-9.86753
▁میگرفت	-9.86753
▁داغ	-9.86755
▁بیکار	-9.86781
▁میخورن	-9.86781
▁بجای	-9.86811
▁فعالیت	-9.86842
▁مقدار	-9.87006
▁ادا	-9.87058
▁تایید	-9.87409
▁نمیخور	-9.8774
▁بالاتر	-9.87753
▁تند	-9.88404
▁پتو	-9.88474
▁دبیرستان	-9.88536
▁موسیقی	-9.88536
▁میذاشت	-9.88536
▁مربوط	-9.88536
▁آموزش	-9.88536
▁خيلي	-9.88536
▁حیوون	-9.88537
▁نذار	-9.8854
▁حواست	-9.8854
▁همزمان	-9.88545
▁میدونستم	-9.88552
▁خلوت	-9.88566
▁لخت	-9.88599
▁تاریک	-9.88606
▁فاکینگ	-9.8864
▁رمز	-9.88677
▁نمونه	-9.88803
▁کپی	-9.88849
▁بستنی	-9.8888
▁سوپر	-9.88884
نامه	-9.88926
▁آسمون	-9.88941
▁ناموس	-9.88967
▁جیگر	-9.89067
▁نماز	-9.89082
رفت	-9.8915
▁اخیر	-9.89162
▁نمیدن	-9.89461
بزرگ	-9.90005
▁پیک	-9.90149
▁فعال	-9.9026
مرد	-9.90287
▁اتک	-9.90353
▁زمستون	-9.90354
▁مشاور	-9.90357
▁نابود	-9.90357
▁میخورد	-9.90365
▁عصر	-9.90367
▁بیچار	-9.90371
▁نیازمند	-9.90386
▁اسنپ	-9.90388
▁۱۷	-9.90414
▁جناب	-9.90518
▁محض	-9.90541
▁بشناس	-9.90572
▁اسکل	-9.9072
▁متر	-9.90724
▁کمال	-9.90727
▁متنفر	-9.90795
▁برسم	-9.91027
▁جوان	-9.91259
▁ایجا	-9.9141
▁تج	-9.91412
▁حافظ	-9.92206
▁خدافظ	-9.92207
▁میزارم	-9.9221
▁اعضا	-9.92249
▁کانال	-9.92389
▁ميشه	-9.92476
▁نمیکش	-9.92701
یونگ	-9.92729
▁موقعیت	-9.9281
▁باقی	-9.93202
▁تلفن	-9.93296
▁خند	-9.93367
▁نمیار	-9.93377
رررررر	-9.93534
▁نینی	-9.93752
▁چشمام	-9.94081
تتتتت	-9.9409
▁اجتماع	-9.94092
▁اختلاف	-9.94092
▁اعتقاد	-9.94092
▁دغدغه	-9.94092
▁حکومت	-9.94093
▁حضرت	-9.94093
▁هيچ	-9.94093
▁بنگتن	-9.94093
▁ورژن	-9.94093
▁آنلاین	-9.94094
▁تحویل	-9.94094
▁شارژ	-9.94094
▁ضعف	-9.94098
▁آخوند	-9.94107
▁برسون	-9.94148
▁اونجوری	-9.94162
▁مهدی	-9.94188
▁پیشرفت	-9.94197
▁اوهوم	-9.94225
▁۹۰	-9.94271
▁موز	-9.94392
▁جیغ	-9.94428
▁فضا	-9.94608
▁برنمی	-9.94638
▁حلال	-9.94731
▁حسرت	-9.94758
▁دلبر	-9.94946
▁هردو	-9.95125
▁پارم	-9.95349
ککککک	-9.95666
▁میفهم	-9.95889
▁آپدیت	-9.96015
▁نذاشت	-9.96015
▁جماعت	-9.96016
▁مقاومت	-9.96016
▁بنفش	-9.96024
▁نيست	-9.96027
▁نمیبینم	-9.96028
▁زهرا	-9.96047
▁ماجرا	-9.96053
▁بقیش	-9.96055
▁نمیزار	-9.96059
▁هرکسی	-9.96075
▁سکته	-9.96102
▁ترجم	-9.96117
▁نموند	-9.96168
▁سوهو	-9.96363
▁نبر	-9.96456
▁نشنید	-9.96537
▁بازار	-9.9689
▁میخاد	-9.97278
▁وااای	-9.97494
▁فدا	-9.97657
▁اعتراض	-9.97976
▁خداحافظ	-9.97976
▁انقلاب	-9.97976
▁استقلال	-9.97977
▁پیچید	-9.97984
▁پناه	-9.98005
▁پوشید	-9.98018
▁ستاره	-9.981
▁عمومی	-9.98206
▁سک	-9.98275
▁ورود	-9.98456
▁مور	-9.98562
ررسی	-9.9857
▁غار	-9.99186
▁مترو	-9.99645
▁رگ	-9.99926
▁طراحی	-9.99978
▁امریکا	-9.99978
▁توصیف	-9.99978
▁آبادان	-9.9998
▁کیپاپ	-9.9998
▁میخونی	-9.99985
▁ضرب	-9.99988
▁لیوان	-10
▁تربیت	-10
▁سخن	-10.0002
▁حموم	-10.0002
▁واحد	-10.0002
▁توانایی	-10.0003
بوس	-10.0007
▁ندادن	-10.0012
ررررر	-10.0013
▁رنج	-10.0029
▁دلار	-10.0033
▁گوج	-10.0037
▁جذابیت	-10.0046
▁هک	-10.0052
▁خوانند	-10.0067
▁میساز	-10.0071
▁صفر	-10.0094
▁هوس	-10.011
▁رسان	-10.0153
▁محس	-10.0161
▁پارسا	-10.0165
▁ضرر	-10.0193
▁گوگولی	-10.0202
▁تمرین	-10.0202
▁مرتیکه	-10.0202
▁قانع	-10.0203
▁بیمارستان	-10.0204
▁دلایل	-10.0205
▁مشترک	-10.0206
▁۱۳	-10.0207
▁اجبار	-10.0207
▁آسیب	-10.0207
▁مدرک	-10.0209
▁ارشد	-10.0213
▁دولت	-10.0214
▁ساکت	-10.022
▁اکبر	-10.0223
▁معذ	-10.0226
▁زاده	-10.0235
▁هعییی	-10.025
خود	-10.0264
▁وطن	-10.0274
بستگی	-10.0324
فرمایید	-10.0392
▁مذهبی	-10.041
▁رئیس	-10.041
▁لاغر	-10.041
▁طلب	-10.0411
▁روابط	-10.0411
▁محترم	-10.0411
▁محکم	-10.0413
▁خورشید	-10.0413
▁لوس	-10.0418
▁خیار	-10.0433
▁الکل	-10.0451
▁هرروز	-10.0468
▁سارا	-10.0471
▁مکان	-10.0476
▁همینجا	-10.054
▁تلف	-10.0547
▁کجایی	-10.0555
▁گویا	-10.0558
▁زیباتر	-10.0595
▁شرف	-10.0595
▁ترسید	-10.06
▁نشم	-10.0602
▁خطرناک	-10.0623
▁واضح	-10.0623
▁مزاحم	-10.0623
▁فاطمه	-10.0623
▁جبران	-10.0623
▁واکنش	-10.0623
▁فرزند	-10.0624
▁البوم	-10.0624
▁دشمن	-10.0624
▁ادبیات	-10.0624
▁بدرد	-10.0629
▁تفکر	-10.0637
▁بسوز	-10.064
▁شکلات	-10.0697
▁پاچ	-10.0707
▁کالا	-10.0709
▁موج	-10.0798
▁تخصص	-10.084
▁طبیعت	-10.084
▁کصشعر	-10.084
▁تسلیت	-10.084
▁تبریز	-10.084
▁میخوند	-10.084
▁آدرس	-10.0841
▁میزاره	-10.0841
▁سابق	-10.0841
▁کنترل	-10.0842
▁کباب	-10.0842
▁مفید	-10.0843
▁جلسه	-10.0843
▁سحر	-10.0845
▁خوان	-10.0852
▁جنسیت	-10.0866
▁مانگا	-10.087
▁انشا	-10.0927
▁اراد	-10.099
▁چشات	-10.1021
دیگه	-10.1036
▁مسئول	-10.1053
▁اصرار	-10.1062
▁مواظب	-10.1062
▁تحقیق	-10.1062
▁دوازده	-10.1063
▁نژاد	-10.1063
▁هوسوک	-10.1063
▁اپدیت	-10.1063
▁سردرد	-10.1064
▁ارامش	-10.1065
▁پخت	-10.1066
▁کچل	-10.1066
▁حکم	-10.1072
▁هرچیزی	-10.1081
▁میبره	-10.1098
▁مرض	-10.1106
▁عیب	-10.1112
▁برکت	-10.1117
▁فیل	-10.112
▁میترس	-10.1123
▁چوب	-10.1127
▁خاطرات	-10.1201
▁بگرد	-10.1278
▁اقتصاد	-10.129
▁ظلم	-10.129
▁تحصیل	-10.129
▁ژاپن	-10.129
▁رفاقت	-10.129
▁چگونه	-10.129
▁اکتیو	-10.129
▁مسابق	-10.129
▁محدود	-10.129
▁دچار	-10.129
▁اوقات	-10.129
▁حرومزاد	-10.1291
▁آزار	-10.1291
▁واتساپ	-10.1292
▁بعید	-10.1292
▁درونگرا	-10.1293
▁نزار	-10.1293
▁چالش	-10.13
▁درخت	-10.1307
▁واتس	-10.131
▁ارسال	-10.1314
▁چیپس	-10.1339
▁میرسی	-10.1364
▁کوچک	-10.1382
▁جاهای	-10.1449
▁احتیاج	-10.1522
▁مسائل	-10.1522
▁اختیار	-10.1522
▁مهندس	-10.1522
▁سوراخ	-10.1523
▁ویدئو	-10.1523
▁شغل	-10.1523
▁منتشر	-10.1524
▁ميخوا	-10.1524
▁توسط	-10.1529
▁لجن	-10.1532
▁چشام	-10.1539
▁شایع	-10.1543
▁بیخود	-10.1546
لللل	-10.1549
▁بدجور	-10.1569
▁اسپا	-10.1597
▁هورا	-10.1667
▁ببخش	-10.1752
ساعت	-10.1759
▁سلطان	-10.176
▁همیشگی	-10.1761
▁همسایه	-10.1761
▁دفتر	-10.1761
▁نمیزنم	-10.1764
▁خنک	-10.1769
▁دریافت	-10.1771
▁ابراز	-10.1776
▁میخری	-10.1803
▁تشن	-10.1941
پذیر	-10.1969
▁مخاطب	-10.2004
▁بادکنک	-10.2004
▁تمایل	-10.2004
▁احسنت	-10.2004
▁هرچند	-10.2005
▁آزمون	-10.2005
▁کصدست	-10.2005
▁یازده	-10.2006
▁اطرافیان	-10.2006
▁تباه	-10.2007
▁هیونگ	-10.2009
▁مرتب	-10.2009
▁نوبت	-10.2009
▁حامل	-10.201
▁میدونستی	-10.202
▁نمیگن	-10.202
▁جوجه	-10.2024
▁پیگیر	-10.2025
▁چانیول	-10.2027
▁سینما	-10.2029
▁مشتری	-10.204
▁غرق	-10.2064
▁رابط	-10.2109
▁ذات	-10.2132
▁پاها	-10.2177
▁افسرد	-10.2249
▁تعجب	-10.2254
▁انفالو	-10.2254
▁میچسب	-10.2254
▁زندگي	-10.2254
▁پرایوت	-10.2254
▁انصاف	-10.2254
▁تماشا	-10.2254
▁صادق	-10.2254
▁مقصر	-10.2254
▁ناامید	-10.2255
▁عکاس	-10.2255
▁میخونه	-10.2255
▁آرایش	-10.2256
▁غروب	-10.2263
▁۲۵	-10.227
▁واااای	-10.2357
▁جسم	-10.2385
▁عااا	-10.2459
▁تروخدا	-10.2511
▁تمرکز	-10.2511
▁وحشتناک	-10.2511
▁رعایت	-10.2511
▁کمپانی	-10.2511
▁آیفون	-10.2511
▁حجاب	-10.2511
▁میپوش	-10.2511
▁اهواز	-10.2511
▁برقرار	-10.2511
▁عجل	-10.2512
▁امنیت	-10.2515
▁مواقع	-10.252
▁میرسم	-10.2524
▁فرانس	-10.2525
▁رتب	-10.2528
▁قابلیت	-10.2553
▁رسمی	-10.2561
▁نشان	-10.2574
▁هنگ	-10.2587
▁مومن	-10.2598
▁پیوی	-10.2602
ننننننن	-10.2713
▁اصفهان	-10.2774
▁افتضاح	-10.2774
▁مطلب	-10.2774
▁پرسپولیس	-10.2774
▁آنفالو	-10.2774
▁اشتراک	-10.2774
▁خوزستان	-10.2774
▁مصاحب	-10.2774
▁قائل	-10.2774
▁ریپورت	-10.2774
▁فلسف	-10.2775
▁هرگز	-10.2775
▁اکیپ	-10.2777
▁شهریور	-10.2778
▁کلمات	-10.2786
▁ناهار	-10.2786
▁رشد	-10.2787
▁آشغال	-10.3044
▁سانسور	-10.3044
▁طوفان	-10.3044
▁صلاح	-10.3044
▁مغاز	-10.3044
▁صیانت	-10.3044
▁ببين	-10.3044
▁اعدام	-10.3045
▁خوراکی	-10.3045
▁دردناک	-10.3045
▁مکالم	-10.3046
▁هنرمند	-10.3046
▁محبت	-10.3046
▁ناخن	-10.3049
▁سوییت	-10.3051
▁اکشن	-10.3053
▁استریم	-10.3054
▁هرکاری	-10.3055
▁مسئولیت	-10.3056
▁آمار	-10.3064
▁دیوان	-10.3065
▁تاکسی	-10.307
▁آرزوها	-10.3074
▁سپاس	-10.3074
▁چهارتا	-10.3093
▁دراما	-10.3142
▁موافق	-10.3144
▁کریس	-10.3173
گگگگ	-10.3219
بخش	-10.3286
▁تعصب	-10.3322
▁هندزفری	-10.3322
▁همکلاسی	-10.3322
▁هرچقدر	-10.3322
▁میزارن	-10.3322
▁امتیاز	-10.3322
▁اشغال	-10.3322
▁معتقد	-10.3322
▁رقص	-10.3322
▁جونمیون	-10.3322
▁خونواد	-10.3323
▁لابد	-10.3324
▁میبینن	-10.3324
▁طنز	-10.3325
▁جرررر	-10.3325
▁نمیزنه	-10.3326
▁فقر	-10.3329
▁احمد	-10.3333
دفع	-10.3334
▁جنوب	-10.3335
▁ایمیل	-10.3337
▁عاقل	-10.3337
▁۲۲	-10.3339
▁روغن	-10.3344
▁قطر	-10.3346
▁ندون	-10.3353
▁زیست	-10.3354
▁امیدوار	-10.358
▁اطراف	-10.3605
▁تشخیص	-10.3608
▁تشریف	-10.3608
▁لوکیشن	-10.3608
▁عقاید	-10.3608
▁مشغول	-10.3608
▁تفریح	-10.3608
▁صندلی	-10.3608
▁فكر	-10.3608
▁نتایج	-10.3608
▁هماهنگ	-10.3608
▁ماشالا	-10.3608
▁گذروند	-10.3608
▁آتیش	-10.3609
▁محیط	-10.3609
▁دستشویی	-10.3609
▁تعیی	-10.3613
▁خلاف	-10.3617
رررررررر	-10.3618
▁سلکا	-10.3629
علوم	-10.3681
▁خوشبحال	-10.3902
▁کنجکاو	-10.3902
▁علیرضا	-10.3902
▁مدیریت	-10.3902
▁عرزشی	-10.3902
▁ایموجی	-10.3902
▁تهدید	-10.3903
▁چيز	-10.3904
▁چادر	-10.3906
▁میخرم	-10.391
▁ایراد	-10.391
▁خلاق	-10.3911
▁نترس	-10.3918
▁نمیگه	-10.3925
▁بفرما	-10.3944
▁اصا	-10.3951
▁عباس	-10.3952
صورت	-10.417
حرف	-10.4176
▁صحیح	-10.4205
▁مفهوم	-10.4205
▁موبایل	-10.4205
▁میگردم	-10.4205
▁انلاین	-10.4205
▁ایتالیا	-10.4205
▁علت	-10.4213
▁گرایش	-10.4219
▁حروم	-10.4224
▁میارن	-10.4242
▁وابست	-10.4487
▁اردیبهشت	-10.4517
▁آغوش	-10.4517
▁یخچال	-10.4517
▁فضول	-10.4517
▁مجموع	-10.4518
▁متولد	-10.4518
▁پدرسگ	-10.4518
▁اروپا	-10.4518
▁روزگار	-10.452
▁پارچ	-10.4521
▁۹۹	-10.4522
▁قتل	-10.4523
▁نمیبره	-10.4528
▁چارتا	-10.453
