<unk>	0
<s>	0
</s>	0
ی	-3.17747
ه	-3.1971
م	-3.34
▁و	-4.11623
ش	-4.17182
ت	-4.2255
ن	-4.22556
ا	-4.29584
▁که	-4.40317
▁به	-4.51489
و	-4.54578
▁از	-4.56144
▁من	-4.64164
▁این	-4.68028
▁تو	-4.72172
▁رو	-4.79714
د	-4.85307
▁می	-5.02619
▁با	-5.03959
▁هم	-5.15683
▁یه	-5.21569
ر	-5.32991
▁	-5.40924
ل	-5.44261
▁بود	-5.46718
▁خیلی	-5.47211
س	-5.49171
▁در	-5.52769
▁ولی	-5.53973
ب	-5.56448
ین	-5.71518
▁دیگه	-5.71831
▁تا	-5.72403
ز	-5.74097
▁اون	-5.75944
▁ها	-5.76221
▁ن	-5.78357
ان	-5.80039
▁ای	-5.82611
ق	-5.85288
ید	-5.85441
▁ما	-5.85705
ک	-5.86371
ای	-5.91606
▁ب	-5.92383
▁نه	-5.93877
ع	-5.96803
ف	-5.99511
خ	-6.0048
ون	-6.00781
.	-6.05707
▁ک	-6.07687
▁دارم	-6.07901
▁کنم	-6.09448
▁هر	-6.10504
▁نمی	-6.11097
▁چی	-6.12869
▁یا	-6.14031
ست	-6.14313
▁نیست	-6.14869
▁میشه	-6.15037
▁ی	-6.17189
▁داره	-6.17404
پ	-6.1811
▁بعد	-6.18821
▁چرا	-6.19469
شون	-6.20011
ج	-6.2084
▁بی	-6.21752
ي	-6.2239
▁باشه	-6.22572
▁فقط	-6.24121
▁شد	-6.24312
▁الان	-6.24507
▁همه	-6.26526
گ	-6.26953
▁کن	-6.26997
تون	-6.2765
ار	-6.27669
یم	-6.27685
▁سر	-6.28593
▁اگه	-6.2872
▁م	-6.29034
▁چه	-6.3112
▁برای	-6.31564
▁کار	-6.31729
▁دوست	-6.31983
ات	-6.32241
▁واقعا	-6.32331
▁باید	-6.32479
▁روز	-6.36018
▁میکنم	-6.38025
▁شده	-6.40132
▁ت	-6.41171
▁های	-6.42377
مون	-6.42842
▁خوب	-6.44058
ال	-6.45427
ط	-6.46783
ح	-6.46838
ند	-6.47434
▁شما	-6.47489
▁وای	-6.47905
ام	-6.47964
▁دست	-6.48726
▁همین	-6.49931
▁تر	-6.50021
▁منم	-6.51853
▁دو	-6.52393
▁فکر	-6.53518
▁کی	-6.53851
▁یکی	-6.55372
▁کردم	-6.57861
▁ق	-6.58796
▁چ	-6.61783
▁خب	-6.61821
ور	-6.62772
شو	-6.63324
اد	-6.64191
▁داشت	-6.65395
▁ر	-6.65531
ص	-6.66706
▁سال	-6.66915
▁آ	-6.67192
ایی	-6.69033
▁ام	-6.74886
▁خدا	-6.75799
▁بابا	-6.76845
▁بیا	-6.775
▁واس	-6.77698
▁پس	-6.77765
▁وقتی	-6.7791
▁د	-6.78427
چ	-6.79355
▁یک	-6.79887
▁هست	-6.80463
لی	-6.82061
▁حس	-6.82294
غ	-6.82743
▁حرف	-6.83091
▁س	-6.83802
▁کردن	-6.84664
▁چون	-6.85068
▁پ	-6.85224
▁وقت	-6.85474
▁جا	-6.88038
تر	-6.88153
▁زندگی	-6.88618
▁بر	-6.8869
▁خ	-6.89104
▁ال	-6.8934
▁ع	-6.9007
دی	-6.90076
▁کرد	-6.90468
▁مو	-6.90885
ری	-6.9145
▁است	-6.91806
▁حالا	-6.9199
▁بد	-6.92522
▁کنه	-6.9328
▁ل	-6.93432
نگ	-6.94373
اس	-6.94449
▁بده	-6.94478
▁اول	-6.94557
▁بیشتر	-6.94625
▁کسی	-6.94699
▁میکنه	-6.95444
▁اینک	-6.95717
▁بچه	-6.95804
▁اس	-6.96984
▁پر	-6.97969
▁مرسی	-6.98038
▁قشنگ	-6.98141
تو	-6.9844
▁کم	-6.98604
▁چیزی	-6.99458
▁توییت	-6.99594
▁ج	-6.9963
رو	-6.99902
▁خودم	-6.99994
▁باز	-7.00145
▁اره	-7.00522
▁دلم	-7.01038
▁داری	-7.04631
یت	-7.0523
اب	-7.05403
▁اصلا	-7.05945
▁پیش	-7.06626
▁سو	-7.06685
▁خودت	-7.06886
▁چند	-7.06904
▁نداره	-7.0701
بر	-7.07251
▁دختر	-7.07262
ده	-7.0764
▁شب	-7.08235
▁دی	-7.08345
▁اینجا	-7.09149
▁ندارم	-7.09387
▁همون	-7.09461
▁حال	-7.09771
▁بار	-7.09891
▁میاد	-7.10801
▁هیچ	-7.1143
▁کاش	-7.11545
▁بودم	-7.11551
▁بودن	-7.11666
▁شدم	-7.11739
▁داد	-7.11907
▁عکس	-7.12971
▁ان	-7.13521
▁او	-7.13644
▁آدم	-7.14809
▁ش	-7.15444
▁ح	-7.16047
▁زن	-7.16393
▁هنوز	-7.1665
▁برا	-7.1666
▁کنی	-7.16937
▁دل	-7.17508
▁چیز	-7.1759
▁کرده	-7.17941
▁فر	-7.19648
▁خوبه	-7.21491
فت	-7.22469
▁را	-7.2266
از	-7.22789
▁درست	-7.22989
لا	-7.23384
▁دور	-7.23645
▁دیدم	-7.24438
▁ببین	-7.24548
را	-7.24577
ض	-7.25068
▁چشم	-7.25533
▁حتی	-7.26152
▁چقدر	-7.26323
▁گ	-7.2662
▁ا	-7.26753
مو	-7.26754
▁کلا	-7.27362
▁مثل	-7.27377
▁دارن	-7.27471
▁کل	-7.27541
▁کردی	-7.27689
▁هی	-7.2793
ث	-7.28013
▁برم	-7.28167
▁پسر	-7.28374
▁بشه	-7.28602
▁یاد	-7.29512
▁میخوام	-7.30253
▁اینا	-7.30283
▁شی	-7.30428
▁امروز	-7.30539
▁شا	-7.30664
▁شاید	-7.3097
▁نبود	-7.31582
▁اما	-7.31768
▁بگم	-7.31839
▁آره	-7.32049
▁ساعت	-7.32078
▁شدن	-7.32135
▁ار	-7.32553
▁نمیشه	-7.32722
▁زیاد	-7.32869
گر	-7.3373
▁نمیدونم	-7.34099
▁پا	-7.34977
▁خوبی	-7.35074
▁میکنن	-7.36264
▁ز	-7.36422
▁ك	-7.36508
▁شه	-7.36675
▁نکن	-7.3715
▁مبارک	-7.37239
ود	-7.37319
▁سی	-7.37976
ول	-7.38688
▁دقیقا	-7.38742
▁خوش	-7.39155
▁منو	-7.39581
یر	-7.3988
▁همیشه	-7.40022
گی	-7.40121
▁میکنی	-7.40932
▁میگه	-7.40941
اف	-7.41013
▁درد	-7.41119
▁پیدا	-7.42089
اش	-7.42421
▁سلام	-7.42526
▁اومد	-7.42927
▁خود	-7.43338
▁بهش	-7.44164
▁یعنی	-7.44504
▁نا	-7.44519
▁دا	-7.44875
▁خودش	-7.45029
▁کجا	-7.45253
▁قرار	-7.45444
▁بازی	-7.45496
▁خونه	-7.46193
▁فک	-7.464
کار	-7.46444
▁گوش	-7.46518
▁میگم	-7.46537
▁پی	-7.46877
▁ماه	-7.46976
▁نظر	-7.47122
▁توییتر	-7.47219
▁کنید	-7.48436
▁خواب	-7.48483
▁سا	-7.49735
ئ	-7.49901
▁حق	-7.50178
کی	-7.50516
▁گفت	-7.50695
▁ری	-7.50704
▁عه	-7.50843
▁داشتم	-7.51121
یک	-7.51558
▁مگه	-7.51938
▁توی	-7.52738
▁تموم	-7.53048
▁چیه	-7.53275
لو	-7.53625
▁نفر	-7.54303
▁باشی	-7.54974
▁ص	-7.55067
▁بدم	-7.55361
یل	-7.56515
جا	-7.56928
▁قبل	-7.57011
▁میده	-7.57725
▁گفتم	-7.58019
▁گل	-7.58472
▁کنیم	-7.58908
▁برو	-7.593
▁سه	-7.59459
▁مع	-7.59767
▁شو	-7.59901
▁بدون	-7.60348
▁آب	-7.60796
▁جون	-7.61178
▁بالا	-7.61328
▁پول	-7.61949
▁مرد	-7.61995
▁اگر	-7.62019
▁طرف	-7.62029
▁بگو	-7.62076
▁لا	-7.62209
▁کا	-7.62675
رد	-7.62685
▁انقدر	-7.62831
▁جدید	-7.63182
▁مح	-7.63467
▁دوس	-7.63535
ك	-7.63714
▁۲	-7.63869
▁مت	-7.63986
بی	-7.64003
▁گر	-7.64081
▁نو	-7.64126
▁کنن	-7.64165
▁اسم	-7.64299
▁مشکل	-7.64352
▁جواب	-7.64415
▁ف	-7.64533
▁جان	-7.64539
▁راه	-7.64728
▁بین	-7.65603
ظ	-7.65611
▁صبح	-7.65661
▁برام	-7.65752
▁میشم	-7.66092
▁یادم	-7.66454
▁هو	-7.67204
▁گو	-7.67303
▁تاز	-7.67336
▁ترین	-7.6737
ژ	-7.67563
▁خر	-7.67618
▁مر	-7.67696
▁بو	-7.67699
▁کاری	-7.67712
▁بگیر	-7.68699
▁عزیزم	-7.69047
▁فیلم	-7.6975
سی	-7.69833
▁بقیه	-7.69935
انی	-7.69983
گاه	-7.70018
▁ایران	-7.70434
▁امیدوارم	-7.7051
ره	-7.70623
دار	-7.71077
▁زیبا	-7.71091
ااا	-7.71239
▁میگی	-7.71612
▁تنها	-7.71758
زار	-7.72571
▁بدی	-7.73578
کس	-7.75158
در	-7.75255
وز	-7.75307
▁میگن	-7.75417
یس	-7.75455
▁باش	-7.75542
▁کو	-7.7576
▁اینو	-7.75866
▁اینجوری	-7.75895
▁تی	-7.76003
▁البته	-7.76062
▁جای	-7.76573
انه	-7.76575
▁فردا	-7.77009
▁مردم	-7.77512
▁مهم	-7.77526
▁میخواد	-7.77706
▁اب	-7.78694
▁دنیا	-7.78762
▁زیر	-7.78969
▁جمع	-7.78988
▁کلی	-7.79133
▁لی	-7.79237
▁خبر	-7.79471
▁دار	-7.79834
▁کر	-7.79958
▁بیاد	-7.80251
▁جدی	-7.80426
▁برات	-7.80481
دا	-7.80851
▁جلو	-7.80989
▁اکانت	-7.81296
که	-7.81481
▁خوشگل	-7.81513
▁ببینم	-7.81879
▁سن	-7.82123
ارو	-7.82223
اری	-7.82407
▁امتحان	-7.82808
فر	-7.83046
▁آخر	-7.83192
▁درس	-7.83674
کر	-7.83734
▁بیرون	-7.84039
وس	-7.84138
▁نیاز	-7.84376
▁چقد	-7.84498
▁مادر	-7.84584
▁فا	-7.8466
▁بذار	-7.84791
▁شروع	-7.84793
مان	-7.84953
▁بهتر	-7.85047
▁هیچی	-7.85261
▁سگ	-7.85581
▁میرم	-7.86013
▁رفت	-7.86181
▁جو	-7.8625
▁تنگ	-7.86311
▁تک	-7.86399
نده	-7.86811
▁بخور	-7.8683
▁گیر	-7.87174
▁نام	-7.87421
اق	-7.88089
▁شر	-7.88366
▁راحت	-7.8842
▁مورد	-7.8846
▁سخت	-7.88502
▁اه	-7.88536
▁ده	-7.88631
▁آقا	-7.89213
▁کنار	-7.9046
▁باشم	-7.90476
▁مال	-7.90485
▁یکم	-7.90494
▁منشن	-7.90972
های	-7.91106
▁نکرد	-7.91723
▁زدن	-7.91775
▁نداشت	-7.91788
▁میدم	-7.91827
▁داداش	-7.92121
▁انگار	-7.92213
▁دون	-7.92268
▁ممنون	-7.9227
▁خواست	-7.92435
▁بله	-7.92574
▁زمان	-7.92771
▁اصن	-7.93035
▁موقع	-7.93211
اره	-7.93428
▁میشی	-7.93508
▁بزن	-7.93592
▁نیس	-7.94038
۰	-7.94115
▁داریم	-7.94288
▁باهاش	-7.94624
▁بهم	-7.94892
▁والا	-7.9502
▁حتما	-7.95346
▁بوده	-7.96348
▁نیستم	-7.96382
▁جی	-7.9697
▁انقد	-7.97485
▁سوال	-7.98392
▁بغل	-7.98701
ذ	-7.98744
دو	-7.9878
▁افتاد	-7.98863
▁بکن	-7.98992
▁بزرگ	-7.99093
▁بخاطر	-7.99117
▁فن	-7.99572
▁احساس	-7.99632
▁عوض	-7.99634
▁ط	-7.99665
▁بهت	-7.9974
▁کتاب	-7.99901
▁بخدا	-8.00234
▁بگی	-8.00325
▁ول	-8.00411
بار	-8.00743
▁نی	-8.00764
▁اش	-8.00808
زی	-8.01076
نا	-8.01208
جی	-8.01273
▁گرم	-8.01427
▁نمیتونم	-8.0152
▁بس	-8.01547
فی	-8.01566
▁۳	-8.01655
▁نگاه	-8.01897
▁ناراحت	-8.01982
▁عجیب	-8.01983
کا	-8.02026
▁حساب	-8.02299
▁مي	-8.023
▁گا	-8.02331
▁دوباره	-8.02519
▁لو	-8.02587
▁خون	-8.02588
▁مس	-8.02706
▁عالی	-8.0298
تا	-8.03083
▁پشت	-8.03384
▁نشد	-8.04119
▁عشق	-8.04196
▁۱	-8.04204
▁عزیز	-8.04293
▁هستی	-8.0448
له	-8.04953
▁یو	-8.05
▁میکرد	-8.0519
▁کون	-8.05273
جور	-8.05363
▁دم	-8.05486
▁وسط	-8.0551
▁تن	-8.05636
▁هفته	-8.06137
▁ادم	-8.06199
وب	-8.06283
▁قبول	-8.06579
▁آن	-8.06663
▁آهنگ	-8.06871
▁۴	-8.06962
▁اخ	-8.07047
کو	-8.08039
▁دادن	-8.08054
▁رفتم	-8.08166
▁میبینم	-8.08275
به	-8.08312
▁شهر	-8.08552
▁رسید	-8.08721
▁ببر	-8.08784
▁راست	-8.08911
▁استفاد	-8.09102
▁حل	-8.09305
▁میکردم	-8.09417
رس	-8.09544
▁لطفا	-8.09931
▁گریه	-8.10234
▁نمیاد	-8.10993
▁غ	-8.11052
▁خا	-8.11116
▁خاطر	-8.11395
▁خسته	-8.1143
▁خوشحال	-8.11434
▁بزنم	-8.11505
▁عا	-8.11595
▁چجوری	-8.11691
▁میشد	-8.11733
یییی	-8.12089
▁زدم	-8.1243
دن	-8.126
مممم	-8.12655
▁هوا	-8.12672
▁دوتا	-8.127
▁کس	-8.12749
▁کاف	-8.12753
▁آخه	-8.1282
▁اشتباه	-8.12856
▁فالو	-8.12948
▁میشن	-8.13186
▁ست	-8.13313
نو	-8.13321
▁بست	-8.13359
▁جالب	-8.13465
▁بریم	-8.14028
با	-8.14149
▁بزار	-8.14751
▁دانشگاه	-8.14951
کش	-8.14969
▁تخم	-8.1499
▁اف	-8.15098
اک	-8.15156
▁حد	-8.15342
▁باور	-8.15395
▁شم	-8.15553
▁بلاک	-8.15866
نس	-8.16049
کن	-8.16598
وان	-8.1666
▁چن	-8.16726
▁مثلا	-8.16765
▁میخوای	-8.17068
▁هستم	-8.17279
▁مد	-8.17335
یز	-8.17424
وری	-8.17498
▁جر	-8.17624
▁زود	-8.17769
▁صدا	-8.17904
▁کدوم	-8.18006
▁تمام	-8.18036
▁برس	-8.18347
▁بدن	-8.18383
▁شیر	-8.18456
▁اونجا	-8.18774
▁انجام	-8.18934
▁جز	-8.19082
خر	-8.19228
▁عاشق	-8.19247
▁رفته	-8.19286
آ	-8.19415
▁ممنونم	-8.19771
▁رنگ	-8.20031
▁شک	-8.20129
▁بیدار	-8.20246
▁براش	-8.20424
▁دلیل	-8.20449
▁لحظه	-8.20505
▁بازم	-8.20529
▁خرید	-8.20683
▁میگفت	-8.20827
▁مدت	-8.20846
▁گی	-8.21102
▁دنبال	-8.21143
▁روح	-8.2122
▁اوکی	-8.21341
▁هرچی	-8.21658
▁اومدم	-8.21737
▁نوشت	-8.21828
اپ	-8.22086
▁پدر	-8.22659
▁وجود	-8.22773
▁کلاس	-8.22906
پر	-8.22916
▁بکش	-8.23059
▁همش	-8.23451
▁زد	-8.23841
▁غیر	-8.23842
▁اک	-8.23948
است	-8.24042
رم	-8.24195
▁اخه	-8.24417
گو	-8.24509
▁نداری	-8.24667
▁صد	-8.24749
▁میتون	-8.24823
▁اخر	-8.24932
▁میری	-8.24955
▁خاک	-8.24971
▁میدونم	-8.25061
▁قلبم	-8.2529
▁میره	-8.25371
▁حداقل	-8.25393
▁شبیه	-8.25641
▁دهن	-8.25678
▁کیوت	-8.25836
▁کص	-8.26084
ممم	-8.2636
▁بلد	-8.2646
سو	-8.26671
▁گذاشت	-8.26829
▁بره	-8.27238
▁تایم	-8.27373
▁قلب	-8.27395
رک	-8.27534
▁پیام	-8.27965
▁چهار	-8.28425
▁میتونی	-8.28476
▁پاک	-8.28608
▁تولد	-8.2889
فته	-8.29041
اااا	-8.29236
▁بهترین	-8.29367
▁پایین	-8.29389
▁صورت	-8.29486
▁تولدت	-8.29505
▁خورد	-8.29624
▁رس	-8.29697
▁خور	-8.29802
▁بچ	-8.29829
▁غذا	-8.29834
▁میزنم	-8.29852
▁کشید	-8.29973
▁برنام	-8.29976
▁حالت	-8.29978
▁چیکار	-8.30014
▁گوه	-8.30142
▁متاسفانه	-8.30179
کت	-8.30391
ینگ	-8.30776
ههههه	-8.31097
ورد	-8.31137
▁اتفاق	-8.3138
▁بخیر	-8.3142
▁واقعی	-8.31668
▁زده	-8.3187
▁ته	-8.32282
▁کیر	-8.32418
▁فرق	-8.32463
▁ادام	-8.32521
▁دادم	-8.32623
▁ساخت	-8.3303
▁پنج	-8.33067
ذر	-8.33076
▁گرفتم	-8.33108
▁خودشون	-8.33457
▁خراب	-8.33566
▁چطوری	-8.33615
جه	-8.33835
▁عل	-8.34016
▁گذشت	-8.34108
▁نشون	-8.34191
▁پرو	-8.3447
▁سرم	-8.34522
▁اد	-8.34565
▁بیار	-8.34938
▁بمون	-8.34969
▁فاک	-8.35012
▁نیم	-8.3511
▁زمین	-8.35245
▁مث	-8.35255
▁دیگ	-8.35298
▁اینستا	-8.3543
عه	-8.35448
▁منتظر	-8.35948
▁هزار	-8.35982
▁عم	-8.36169
فه	-8.36217
کل	-8.36474
▁گرفت	-8.36725
▁کش	-8.36769
▁جن	-8.36796
▁علی	-8.36873
▁گفته	-8.36993
بل	-8.37007
▁گفتی	-8.37043
▁نزدیک	-8.37505
▁فو	-8.37964
▁دیدی	-8.37977
▁مامان	-8.38222
▁داستان	-8.38237
▁رفتن	-8.38325
▁همچین	-8.38596
▁برد	-8.38812
▁بعدش	-8.38926
▁آی	-8.39017
فا	-8.39127
▁خالی	-8.39418
▁بعضی	-8.39494
▁اینقدر	-8.39609
ههه	-8.39697
رررر	-8.39953
▁چیزا	-8.40358
▁دوم	-8.40474
▁ازش	-8.40679
▁داشتن	-8.40871
▁اونا	-8.40893
▁ماشین	-8.40972
▁جوری	-8.41059
▁۵	-8.41195
هههه	-8.41552
▁ات	-8.41755
▁چطور	-8.4191
▁بشم	-8.42153
▁بخون	-8.42241
▁قسمت	-8.42467
▁پشمام	-8.42587
▁هستن	-8.42791
▁گم	-8.42973
▁خیر	-8.43154
▁بخواب	-8.43259
▁سل	-8.43338
▁دوستان	-8.4334
سن	-8.43429
▁گرفته	-8.43463
▁خو	-8.43521
▁استاد	-8.43554
▁انتخاب	-8.43658
▁لباس	-8.43734
▁بوس	-8.43878
▁سریال	-8.4388
▁دیدن	-8.43956
▁کمک	-8.43963
▁جذاب	-8.44059
▁امشب	-8.44093
▁خط	-8.44281
▁بفرست	-8.44464
سم	-8.44488
خور	-8.44836
▁رفیق	-8.44874
▁گوشی	-8.44882
▁بدبخت	-8.45274
▁اومده	-8.45296
▁مخ	-8.45308
▁میخون	-8.45418
ونه	-8.45739
▁اع	-8.45788
▁رد	-8.45821
▁بخ	-8.45965
ییی	-8.46006
▁فشار	-8.46106
▁تهران	-8.4612
▁میدی	-8.46337
▁نباید	-8.46505
▁موفق	-8.46507
▁مغز	-8.46507
▁پاره	-8.4653
▁۱۰	-8.46834
▁درسته	-8.46904
نت	-8.47025
▁ارزش	-8.47233
▁بگیرم	-8.47358
▁میبینی	-8.4742
▁شدی	-8.47596
▁فعلا	-8.47749
▁تبریک	-8.47753
▁نمیکنم	-8.47765
▁اقا	-8.48008
ضا	-8.48139
▁باعث	-8.48172
▁هیچوقت	-8.48637
▁اتفاقا	-8.48837
▁بش	-8.48911
▁پو	-8.49162
▁برگشت	-8.49444
▁همینطور	-8.49555
▁ینی	-8.49604
▁گفتن	-8.49721
▁مشت	-8.49857
▁نخور	-8.49878
▁اینطوری	-8.49897
يد	-8.49993
▁تومن	-8.50007
▁پیر	-8.5003
▁زیبایی	-8.50296
▁میزنه	-8.5032
▁خدایا	-8.50474
▁ایشالا	-8.50716
▁ریخت	-8.50726
▁گه	-8.50738
▁اين	-8.50803
▁۷	-8.5104
▁شن	-8.5108
▁مرگ	-8.51235
▁بگه	-8.5125
بین	-8.51506
▁کراش	-8.51768
▁مل	-8.52264
ووو	-8.52275
▁آر	-8.52279
سر	-8.52316
▁کمتر	-8.52322
چه	-8.52422
▁افتخار	-8.5245
▁بتون	-8.52814
ين	-8.52849
▁معلوم	-8.52894
یدن	-8.52902
سک	-8.53072
▁نظرم	-8.53166
▁تجرب	-8.53331
▁علاق	-8.53382
▁گرفتن	-8.53516
▁ترک	-8.53583
▁بگیری	-8.53654
▁مهربون	-8.53773
▁خودتون	-8.54012
▁بزنی	-8.54173
▁انسان	-8.54227
▁میتونم	-8.54296
سال	-8.5433
▁درک	-8.54354
▁بالاخره	-8.54363
▁دکتر	-8.54666
▁نصف	-8.54669
▁اولین	-8.54811
▁توجه	-8.5483
▁نشست	-8.55164
▁بنده	-8.55417
▁ساله	-8.55445
▁میدونی	-8.55614
▁بخر	-8.55622
▁اهنگ	-8.55774
▁تف	-8.55811
▁نزن	-8.55928
▁خوشحالم	-8.56006
▁رابطه	-8.56468
▁پای	-8.56489
▁سعی	-8.56612
▁زنده	-8.56632
▁نباش	-8.56691
▁غر	-8.56797
▁قربونت	-8.56832
▁امید	-8.56955
▁قدر	-8.56959
▁خوشم	-8.57035
▁میام	-8.573
▁قیمت	-8.57425
▁قر	-8.57545
▁آس	-8.57623
▁بلند	-8.57858
▁درصد	-8.57869
▁سم	-8.5797
▁ژ	-8.58016
▁جایی	-8.58108
▁پل	-8.58261
▁بن	-8.58266
اح	-8.58441
▁باهم	-8.58729
▁ندارن	-8.58793
▁زندگیم	-8.59001
▁خانواده	-8.59139
▁ممکنه	-8.59318
▁۹	-8.59511
▁فل	-8.59558
▁ترس	-8.59599
▁فی	-8.59617
▁لذت	-8.59712
گان	-8.59783
▁میدون	-8.598
▁استوری	-8.59902
▁بحث	-8.60183
نننن	-8.6031
▁پسرا	-8.60414
▁عد	-8.60874
▁عن	-8.60966
▁صحبت	-8.61131
▁مش	-8.61362
▁میدن	-8.61476
ااااا	-8.61586
▁لاین	-8.6168
قل	-8.617
▁کنین	-8.61776
▁کشور	-8.61938
▁سمت	-8.62076
▁پست	-8.6209
زا	-8.62257
▁باشن	-8.62277
▁شاد	-8.62343
▁شرایط	-8.62575
▁قطعا	-8.62873
▁چک	-8.62876
▁جدا	-8.6332
ررر	-8.63341
▁نمیکنه	-8.63569
▁میگیره	-8.6373
▁انتظار	-8.64037
▁آل	-8.64042
▁وگرن	-8.64126
▁۲۰	-8.64152
▁میزنی	-8.64154
▁جور	-8.64308
▁اپ	-8.64363
▁سین	-8.64681
▁نداد	-8.64793
▁دیر	-8.64829
▁ذ	-8.64845
▁ندید	-8.65057
▁اند	-8.65126
▁گربه	-8.65159
▁غم	-8.65302
▁قشنگه	-8.65426
▁یهو	-8.65507
▁فحش	-8.65529
▁کف	-8.65582
▁نما	-8.65597
▁بدتر	-8.65889
▁میذار	-8.66031
▁کنکور	-8.66032
▁موند	-8.66105
▁دقیقه	-8.66109
▁تلاش	-8.66114
▁شکل	-8.66123
گیر	-8.66292
▁کیرم	-8.66447
ونی	-8.66549
▁فصل	-8.66567
الله	-8.66741
▁نمیدون	-8.66949
زن	-8.67025
▁ایرانی	-8.6705
▁اذیت	-8.67537
▁دیشب	-8.67568
▁حاجی	-8.67585
یست	-8.67748
▁الله	-8.67782
▁ریدم	-8.67833
▁خواهر	-8.67851
▁عمر	-8.68158
▁اونم	-8.68169
▁بری	-8.68433
▁نشده	-8.68526
▁خداروشکر	-8.6856
▁قابل	-8.68567
▁برگرد	-8.68602
▁احتمالا	-8.68687
جر	-8.68701
▁قطع	-8.68761
ارت	-8.68968
چی	-8.69017
▁رفتار	-8.6933
▁میرس	-8.69434
▁خوردم	-8.69441
▁نکردم	-8.69559
▁زبان	-8.69656
▁نود	-8.69716
▁نباشه	-8.69798
▁برق	-8.69804
▁عین	-8.69825
▁تغییر	-8.70115
▁نشه	-8.7021
▁صدای	-8.70521
▁حوصله	-8.70638
▁نیومد	-8.7064
▁معمول	-8.70659
شونو	-8.70782
▁حالم	-8.70806
▁میو	-8.70889
وووو	-8.70943
▁کسشر	-8.71228
▁خدایی	-8.71336
▁زنگ	-8.71507
خون	-8.71666
▁بیام	-8.71772
▁خودمو	-8.71854
▁مامانم	-8.72073
▁دایرکت	-8.72226
▁شخص	-8.7255
▁مم	-8.72723
▁اندازه	-8.72764
▁حیف	-8.72827
▁سلامت	-8.72837
▁ندیدم	-8.72854
▁عمل	-8.72858
▁مود	-8.72943
▁هایی	-8.73157
▁مجبور	-8.73298
▁نتیجه	-8.73298
ارم	-8.73414
▁طور	-8.73572
▁اصل	-8.73603
▁تل	-8.73613
حال	-8.73642
▁مونده	-8.73709
▁فیو	-8.73882
▁تون	-8.73902
▁استرس	-8.74055
▁بک	-8.74174
▁بشن	-8.74202
▁کیری	-8.74246
▁میخوره	-8.7442
▁کنند	-8.74538
▁نکنه	-8.74701
▁خواه	-8.74773
▁اعصاب	-8.74929
جو	-8.74975
▁پلی	-8.75029
▁بهتره	-8.75041
▁گروه	-8.75088
▁زودتر	-8.75126
▁رشت	-8.75181
▁۸	-8.75192
▁یادت	-8.75332
▁متوجه	-8.7548
▁فهمیدم	-8.75504
▁کرونا	-8.75527
▁نفس	-8.75541
▁اتاق	-8.75544
▁میزد	-8.75681
▁شانس	-8.75693
▁برن	-8.75794
▁ابر	-8.75892
ویی	-8.76021
▁منظورم	-8.76072
▁سیگار	-8.76101
▁مهر	-8.76188
▁سخته	-8.764
▁باشید	-8.76406
▁بشی	-8.76561
▁تنهایی	-8.76593
▁حا	-8.76832
گار	-8.76864
▁دیگر	-8.77047
▁تحمل	-8.77145
▁نیا	-8.77151
طور	-8.77155
▁ض	-8.77413
▁ببخشید	-8.77706
▁ربط	-8.77711
▁خارج	-8.77718
▁مدرس	-8.77775
▁پیج	-8.78047
▁آرزو	-8.78277
۵	-8.78367
▁کامل	-8.78457
▁شت	-8.78554
▁نداریم	-8.79059
▁خفه	-8.79083
▁عر	-8.79185
▁ناز	-8.79374
▁بفهم	-8.79446
▁عروس	-8.7948
۰۰	-8.79507
۱	-8.79507
▁ملت	-8.80082
▁وارد	-8.80241
▁نگ	-8.80265
▁میان	-8.80376
▁منظور	-8.80525
▁مشخص	-8.80564
▁ازدواج	-8.80564
▁بزنه	-8.80948
▁لب	-8.80978
▁بشین	-8.80997
▁جمله	-8.81156
▁بند	-8.81511
▁خودمون	-8.81598
▁نگا	-8.8161
▁نخ	-8.81641
▁تیک	-8.81664
▁دارید	-8.8178
۷	-8.81874
▁میگیرم	-8.8189
▁خودتو	-8.81964
▁خل	-8.82155
الی	-8.82283
روز	-8.82367
ران	-8.82372
▁میکنیم	-8.82419
▁بخش	-8.82888
▁تیم	-8.82998
▁جهان	-8.83108
▁دخترا	-8.83183
یییییی	-8.8321
▁نگفت	-8.83219
امو	-8.83329
▁کاملا	-8.83402
▁پاس	-8.83456
▁غلط	-8.83506
▁ساز	-8.83638
اشون	-8.83685
▁آدما	-8.84061
▁عجب	-8.8411
▁عنوان	-8.8415
دان	-8.8428
مند	-8.84495
▁زیادی	-8.84722
▁راضی	-8.8473
▁شوخی	-8.84771
▁حرفا	-8.84807
▁شوهر	-8.84828
▁دیروز	-8.84861
▁مدل	-8.84877
▁خنده	-8.85037
▁میزنن	-8.85332
▁احمق	-8.85425
▁تق	-8.85819
▁پرت	-8.86019
ترین	-8.86186
▁تعریف	-8.86536
▁نسبت	-8.86536
▁تاثیر	-8.86537
اج	-8.86591
▁وضعیت	-8.86678
▁زر	-8.86705
▁خانم	-8.86721
▁سری	-8.86848
▁زا	-8.86863
▁مب	-8.86889
▁فرا	-8.86997
▁نگه	-8.87006
▁کارت	-8.87119
▁حر	-8.87355
▁ناشناس	-8.87774
▁زشت	-8.88509
زاد	-8.88845
▁رای	-8.88881
▁ویدیو	-8.89058
▁مرا	-8.89144
▁بلا	-8.89163
▁فلان	-8.8921
▁کشت	-8.89377
▁مطمئن	-8.89661
▁دعوا	-8.89662
▁ازین	-8.89708
▁کوچیک	-8.89726
▁اونایی	-8.89983
▁بدید	-8.9006
▁اسک	-8.90091
▁واقع	-8.90282
▁آخ	-8.90284
▁دروغ	-8.90332
▁مرسییی	-8.90399
▁بهشون	-8.90548
▁میکنید	-8.90615
صل	-8.90681
▁خوبم	-8.90887
▁تره	-8.9092
▁مست	-8.90925
▁اعتماد	-8.90939
▁اجازه	-8.90942
▁نفهم	-8.90966
▁قضی	-8.90969
ستان	-8.91037
▁آزاد	-8.91076
▁شمار	-8.91105
▁آورد	-8.91189
▁هفت	-8.91464
▁زدی	-8.91525
▁قهوه	-8.91602
▁نگران	-8.91614
▁لازم	-8.91641
▁قول	-8.91665
▁اید	-8.91704
▁باهات	-8.91737
▁دیده	-8.91788
▁پاش	-8.92003
▁وضع	-8.92107
▁فرو	-8.92111
▁میخواستم	-8.92363
۲	-8.92412
▁گند	-8.92464
▁لیست	-8.92491
▁سکس	-8.9261
▁نبودم	-8.92738
▁تلگرام	-8.92887
▁خلاص	-8.9289
▁کصخل	-8.92893
▁مز	-8.92902
پل	-8.92954
▁هعی	-8.92971
▁دعا	-8.92976
▁نیستی	-8.93121
▁اضافه	-8.93545
▁خانوم	-8.93549
▁خورده	-8.93568
▁شرکت	-8.93635
▁مارو	-8.93717
بان	-8.93779
▁هیچکس	-8.93821
▁صب	-8.93878
▁تیر	-8.94348
▁بنظرم	-8.94534
▁دوستام	-8.94581
▁پوست	-8.94611
▁میداد	-8.94964
▁روزی	-8.95021
▁نگو	-8.95022
▁سرد	-8.95085
▁خوندم	-8.95424
▁همینه	-8.95432
▁نمیده	-8.95504
▁حضور	-8.95547
▁سفید	-8.95556
▁نکنم	-8.95751
▁نکنید	-8.95788
▁حقیقتا	-8.95813
اله	-8.95977
▁قبلا	-8.96487
▁کسایی	-8.96546
▁خوردن	-8.96612
▁رفتی	-8.96632
▁چس	-8.96784
▁مک	-8.96819
▁خوابم	-8.96868
▁مراقب	-8.96903
▁ذوق	-8.96965
▁لطف	-8.96997
▁نخوا	-8.97076
▁ساد	-8.98168
▁نمیفهم	-8.98298
▁نمیخوام	-8.98325
▁خودمم	-8.98353
مممممم	-8.98555
▁نداشتم	-8.98705
داد	-8.98819
▁اهمیت	-8.98987
▁اح	-8.99038
▁ذهنم	-8.99083
▁شکر	-8.99112
گذار	-8.9913
▁باشیم	-8.99139
▁نیستن	-8.99297
▁ریت	-8.99372
وقت	-8.99528
▁فروش	-9.00317
▁شدیم	-9.0036
▁هل	-9.00577
▁لعنتی	-9.00634
▁اسمش	-9.00756
▁اشک	-9.00924
اشو	-9.01579
▁شکست	-9.01586
▁خوندن	-9.01606
▁مون	-9.01711
▁ذهن	-9.01789
▁مخصوص	-9.01797
▁موضوع	-9.01797
▁پخش	-9.01829
▁کصشر	-9.01836
▁گاهی	-9.02338
▁سبز	-9.02539
▁متنفر	-9.03244
▁فراموش	-9.03245
▁تاریخ	-9.03251
▁فضا	-9.0336
▁گرون	-9.03555
▁نون	-9.03697
▁هرکی	-9.03787
▁توضیح	-9.03971
▁نرفت	-9.04
▁شون	-9.04067
▁بخونم	-9.04113
▁درگیر	-9.04576
▁بنداز	-9.04813
۳	-9.05005
▁چت	-9.05036
▁فهمید	-9.0519
▁تقریب	-9.05451
▁توش	-9.05509
▁جنگ	-9.05585
▁لایک	-9.05748
▁سفر	-9.05837
▁جنس	-9.05986
▁الکی	-9.06045
▁خواهش	-9.06055
▁واکسن	-9.06196
▁بنویس	-9.06196
▁قدیمی	-9.06197
▁اینترنت	-9.06197
▁فارسی	-9.06199
▁هدف	-9.06201
▁دفع	-9.06213
▁صرف	-9.06225
▁حجم	-9.0624
▁بودیم	-9.06293
▁نهایت	-9.06412
▁گرفتی	-9.06434
▁خاصی	-9.06686
▁میگیری	-9.06891
▁مسخره	-9.06949
▁نرم	-9.07328
▁رف	-9.07478
▁قوی	-9.07524
▁اج	-9.07678
▁دلتنگ	-9.07713
▁فدا	-9.07799
▁امیر	-9.07957
▁گذاشتم	-9.08349
۹	-9.08756
▁بپرس	-9.09243
▁عادت	-9.09284
▁روشن	-9.09374
▁ریز	-9.09835
▁براتون	-9.09999
▁مجازی	-9.10011
▁ورزش	-9.10014
▁خال	-9.10044
▁اینقد	-9.10461
▁لعنت	-9.10505
▁کوچ	-9.10721
▁داش	-9.10772
▁مناسب	-9.1085
▁رضا	-9.11081
▁مرغ	-9.11257
▁تصمیم	-9.11579
▁فامیل	-9.11595
▁پارسا	-9.11716
▁بمیرم	-9.11914
▁یارو	-9.11995
▁پور	-9.12075
▁تهش	-9.12149
▁کنسرت	-9.1238
▁کسخل	-9.12409
▁قیاف	-9.12411
▁بلک	-9.12478
ير	-9.12654
▁خودشو	-9.12805
▁شعر	-9.13191
▁میرفت	-9.13198
▁نباشی	-9.13292
▁کلمه	-9.13324
▁چپ	-9.13499
▁منطقی	-9.13545
يي	-9.1359
▁مقا	-9.13801
▁تورو	-9.13814
▁آدمای	-9.13984
▁بزنیم	-9.13999
▁صبر	-9.14249
▁گرد	-9.14315
▁اکس	-9.1435
▁ادما	-9.1454
▁دربار	-9.14564
▁قهرمان	-9.14793
▁کوتاه	-9.14802
▁میلیون	-9.14815
▁دقت	-9.14837
▁آشنا	-9.1484
▁برین	-9.15188
▁ببینیم	-9.15467
▁معرفی	-9.15613
▁فندوم	-9.15619
▁لینک	-9.15673
▁گایید	-9.157
▁سپ	-9.15753
▁پیشنهاد	-9.16439
▁بگذر	-9.1644
▁کنسل	-9.16502
▁هشتگ	-9.1669
▁تونست	-9.1713
▁ارتباط	-9.17272
▁مملکت	-9.17272
▁تکرار	-9.17287
▁محمد	-9.17578
▁دقیق	-9.17871
▁نگیر	-9.17963
▁بسیار	-9.18149
▁دیوار	-9.18151
▁نده	-9.18237
پس	-9.18239
▁چرت	-9.18239
▁بانو	-9.18516
▁میخواست	-9.18791
▁دانلود	-9.1896
▁میگذره	-9.1896
▁میخوان	-9.18965
▁آها	-9.19089
▁آروم	-9.19103
▁سیاه	-9.19319
▁خوام	-9.1942
▁عادی	-9.19443
▁فدات	-9.19568
▁جفت	-9.1966
▁دریا	-9.19676
▁فرستاد	-9.19817
▁آخوند	-9.1983
▁میترس	-9.19916
▁آخرین	-9.20476
▁نمي	-9.20522
▁لحاظ	-9.20676
▁انداخت	-9.20676
▁غمگین	-9.20679
▁خیال	-9.20765
▁بي	-9.2106
▁برگ	-9.21219
▁بگید	-9.21531
▁بکیرم	-9.21555
▁گردن	-9.21658
▁صف	-9.21674
▁بردار	-9.21738
▁امسال	-9.21797
▁سرچ	-9.21841
▁هارو	-9.22025
▁جوون	-9.22169
▁عید	-9.22373
▁فوتبال	-9.22423
▁هنر	-9.2245
▁پشم	-9.22741
▁بابت	-9.22816
▁فرار	-9.22872
▁سریع	-9.23013
▁بریز	-9.2311
▁مص	-9.2313
▁زبون	-9.23316
▁نشن	-9.23353
▁خوابید	-9.23355
پذیر	-9.23358
▁قربون	-9.23491
▁عب	-9.23685
▁تب	-9.23821
ئو	-9.2386
▁زور	-9.24002
▁اکسو	-9.24016
▁موزیک	-9.24206
▁آرامش	-9.24209
▁ارز	-9.24222
▁جیمین	-9.24263
ددد	-9.24364
▁انیم	-9.2439
▁کند	-9.24684
▁فیک	-9.25031
▁اخلاق	-9.25103
▁تشکر	-9.25119
▁اجرا	-9.25256
▁شل	-9.25412
▁معنی	-9.2542
▁اص	-9.25534
▁حذف	-9.26012
▁بگرد	-9.26035
▁تست	-9.26161
▁طر	-9.26479
▁یبار	-9.26852
▁خجالت	-9.26928
▁تصور	-9.26932
▁الهی	-9.27139
۸	-9.27376
▁۳۰	-9.27702
▁تعطیل	-9.27854
▁انرژی	-9.27854
▁اوضاع	-9.27855
▁حاضر	-9.27855
▁اکثر	-9.27859
▁نمیخوا	-9.27902
▁برید	-9.27981
▁پارک	-9.28052
بند	-9.28054
▁خفن	-9.28113
▁جزو	-9.28204
▁فهم	-9.28251
▁نویس	-9.28278
ساز	-9.28298
▁دوران	-9.28529
▁بخوری	-9.28809
▁همینجوری	-9.28813
▁حقوق	-9.28813
▁حرکت	-9.28843
▁نمیکنی	-9.28883
▁میومد	-9.28886
▁نور	-9.28886
▁محل	-9.29001
▁زین	-9.29257
▁مهمون	-9.29321
▁ببینید	-9.29393
▁نگرفت	-9.29738
▁سرویس	-9.29746
▁دانشجو	-9.2975
▁۱۲	-9.29779
▁کصکش	-9.29825
▁همراه	-9.29933
▁بگا	-9.30038
▁لاو	-9.30237
▁نمیشن	-9.30506
▁راجع	-9.30689
▁داخل	-9.30703
▁تتو	-9.30802
▁باهام	-9.30826
▁عقل	-9.30907
▁برادر	-9.31163
▁بعضیا	-9.31268
▁میتونست	-9.31354
▁اورد	-9.31356
▁براشون	-9.31535
▁نتونست	-9.3166
▁مریض	-9.31668
▁نزد	-9.31675
▁پرسید	-9.3168
▁مارک	-9.31704
للل	-9.32154
▁کال	-9.32168
▁حقیقت	-9.32232
▁طلا	-9.3235
▁گذاشتن	-9.32499
▁تعداد	-9.32618
▁مزخرف	-9.32618
▁انگیز	-9.3262
▁سالگی	-9.32663
▁نری	-9.32827
▁فق	-9.32988
▁ظاهر	-9.33597
▁خیابون	-9.33597
▁احترام	-9.33598
▁ترجیح	-9.33599
▁برداشت	-9.33601
▁کوچولو	-9.33601
▁شنیدم	-9.33625
▁سایت	-9.33923
▁خوند	-9.33936
▁نوع	-9.34133
▁خوشبخت	-9.34588
▁بیخیال	-9.34588
▁لبخند	-9.34588
▁آبادان	-9.34592
▁میفرست	-9.34595
▁سلیق	-9.34622
▁قل	-9.34622
▁۱۵	-9.34644
سنس	-9.34675
▁طول	-9.34804
▁باحال	-9.34862
▁يه	-9.34998
▁میمونه	-9.35278
▁نمیرس	-9.35485
▁کاربر	-9.3553
▁آمریکا	-9.35588
▁ایگنور	-9.35588
▁سرباز	-9.356
▁نمیکرد	-9.35605
▁دزد	-9.35679
▁میخوری	-9.35791
▁۱۰۰	-9.35979
▁تایپ	-9.36011
▁اور	-9.36186
▁موهاش	-9.36522
▁بمولا	-9.36614
▁افسردگی	-9.36625
▁پاییز	-9.36729
▁طرح	-9.36775
▁خواد	-9.3698
▁بنظر	-9.37117
▁خوان	-9.37138
▁کور	-9.37177
▁نمیزن	-9.37201
سسس	-9.37409
▁عکسای	-9.37423
▁مسئول	-9.37619
▁میفهمی	-9.37633
▁ذر	-9.37694
▁غریب	-9.37716
▁نمیتونه	-9.37835
▁استار	-9.37995
▁آیند	-9.38022
▁لپ	-9.38032
▁چاق	-9.38292
▁افراد	-9.38655
▁راجب	-9.38657
▁میخورم	-9.38747
▁فاز	-9.38771
▁ادب	-9.38868
▁کیلو	-9.38907
▁میرن	-9.39352
▁میدید	-9.3967
▁گشن	-9.3995
▁شناس	-9.3998
▁هشت	-9.40479
▁خاص	-9.40496
▁برابر	-9.40538
▁شنب	-9.40655
▁عقب	-9.40758
▁یونگی	-9.4077
▁یجوری	-9.40787
▁معلم	-9.40839
▁رحم	-9.4084
▁برند	-9.40952
▁گور	-9.41124
▁نمیتونی	-9.41179
▁اگ	-9.41258
▁جهت	-9.41414
▁کوک	-9.41426
▁ترسناک	-9.41809
▁ریده	-9.4182
▁نمیکنن	-9.41822
▁تخت	-9.41905
▁بزرگتر	-9.42162
▁ددی	-9.42733
▁دلار	-9.42845
▁ثابت	-9.42882
▁فاصل	-9.42961
▁چار	-9.43044
▁کادو	-9.43207
▁اشکال	-9.43256
▁جامع	-9.43272
▁جنده	-9.4373
▁تابستون	-9.43969
▁دندون	-9.43976
▁۱۴	-9.44
▁شور	-9.44233
▁حدود	-9.44283
▁ثبت	-9.45068
▁تهیونگ	-9.45068
▁پزشک	-9.45069
▁آفرین	-9.45071
▁سطح	-9.45072
▁پیتزا	-9.45073
▁تمیز	-9.45104
▁جریان	-9.4513
▁زخم	-9.45142
▁نشی	-9.45307
▁بیبی	-9.45733
▁برعکس	-9.46181
▁گناه	-9.46198
▁توئیت	-9.46213
▁صفح	-9.46395
▁مسیر	-9.46705
▁خرج	-9.4683
▁چندتا	-9.47151
▁نظام	-9.47308
▁عرب	-9.47431
▁کسکش	-9.47446
▁شخصیت	-9.47752
▁آواتار	-9.4844
▁دعوت	-9.4844
▁صمیمی	-9.48444
▁سکوت	-9.48447
▁کیفیت	-9.48457
▁طرفدار	-9.48746
▁پارت	-9.48814
۴	-9.49067
▁نمیخواد	-9.4947
▁طبیعی	-9.49589
▁کثافت	-9.49589
▁آلبوم	-9.49589
▁تبدیل	-9.4959
▁حمایت	-9.49591
▁بخواد	-9.49593
▁خدمت	-9.49594
▁فرهنگ	-9.49632
▁قربان	-9.49635
▁ننه	-9.50025
▁اروم	-9.50301
▁میریز	-9.50618
▁حفظ	-9.50753
▁شلوار	-9.50759
▁بخوای	-9.50765
▁كرد	-9.51261
▁ریاضی	-9.51928
▁زحمت	-9.51929
▁اونقدر	-9.51944
▁منطق	-9.52625
▁احتمال	-9.52825
▁پایان	-9.53059
▁عذاب	-9.53119
▁موجود	-9.53124
▁طولانی	-9.5319
▁نمره	-9.53209
▁بگن	-9.53246
▁دانش	-9.53322
▁نمیگیر	-9.53681
▁کوفت	-9.53708
▁ظهر	-9.54324
▁عصبی	-9.54324
▁ميكن	-9.54327
▁بخوام	-9.5433
▁گوگل	-9.54332
▁مرحل	-9.54336
▁محتوا	-9.54389
▁میخند	-9.54399
▁ترکیب	-9.54405
▁رانند	-9.54477
▁پروژ	-9.54482
▁تولید	-9.54611
▁هروقت	-9.54718
▁فوق	-9.5526
▁ایمپرشن	-9.55543
▁ثانی	-9.55545
▁نرسید	-9.55551
▁اعلام	-9.55553
▁خاموش	-9.55553
▁عمیق	-9.55586
▁عسل	-9.55597
▁واتس	-9.55737
▁سوپر	-9.55923
فروش	-9.56124
▁تلخ	-9.5614
ااااااا	-9.56349
▁نمیدم	-9.5641
▁مهاجرت	-9.56777
▁لامصب	-9.56777
وووووو	-9.56778
▁طبق	-9.56783
▁تاحالا	-9.56788
▁میگیرن	-9.56845
▁هند	-9.57259
▁خیانت	-9.5803
▁اثر	-9.58034
▁اسکرین	-9.58036
▁قرمز	-9.58069
▁میخام	-9.58104
▁اطلاعات	-9.58194
▁هق	-9.58204
▁لاس	-9.58787
▁نبین	-9.59022
▁کامبک	-9.59294
▁نقطه	-9.59294
▁شلوغ	-9.59296
▁مخالف	-9.59303
▁خندید	-9.59311
▁مثبت	-9.59312
▁نخوند	-9.5932
▁سبک	-9.59324
▁سیستم	-9.59381
▁پولدار	-9.5964
▁ببند	-9.59696
▁ممکن	-9.60475
▁استقلال	-9.60576
▁بانک	-9.60591
▁عالم	-9.6073
▁فس	-9.6099
▁اعتراض	-9.61874
▁حکومت	-9.61874
▁نوتیف	-9.61876
▁غصه	-9.61898
▁آماد	-9.6198
▁میبینه	-9.6199
▁خشک	-9.6204
▁یدون	-9.62245
▁قرص	-9.62258
▁بساز	-9.62674
مسمس	-9.62936
▁قضاوت	-9.6319
▁لیاقت	-9.63194
▁فرشته	-9.632
▁قانون	-9.63216
▁اسنپ	-9.63233
گونه	-9.6325
▁میکشه	-9.63326
▁حرص	-9.63478
▁مختلف	-9.64523
▁شناخت	-9.64523
▁دفاع	-9.64524
▁هزین	-9.64528
▁برخورد	-9.64531
▁ديگ	-9.64545
▁سوخت	-9.64571
▁استایل	-9.64573
▁عقد	-9.64622
▁عرض	-9.64699
▁اونجایی	-9.65317
▁۵۰	-9.65872
▁متفاوت	-9.65874
▁سفارش	-9.65875
▁برمیگرد	-9.65875
▁توروخدا	-9.65876
▁انشالله	-9.65878
▁مینویس	-9.65879
▁گشاد	-9.659
▁سینگل	-9.65904
▁سراغ	-9.65919
▁۱۸	-9.65922
▁حسودی	-9.65964
▁بمیر	-9.66849
▁همچنان	-9.67245
▁معروف	-9.67249
▁کامنت	-9.67261
▁سخن	-9.67314
▁مشکی	-9.67497
▁اکسوال	-9.67585
▁شیراز	-9.6761
▁باشگاه	-9.67629
▁آرمی	-9.68235
▁اینستاگرام	-9.68634
▁آفتاب	-9.68635
▁بکهیون	-9.68635
▁داغون	-9.68637
▁هیشکی	-9.68645
▁دولت	-9.68812
▁آمد	-9.69875
▁ظرف	-9.70042
▁همچنین	-9.70042
▁ریتوییت	-9.70042
▁مستقیم	-9.70044
▁چخبر	-9.70046
▁پارتنر	-9.70056
▁فرصت	-9.70064
▁موهام	-9.70464
▁بیمار	-9.71089
▁بستگ	-9.71354
▁تبلیغ	-9.7147
▁تایملاین	-9.71472
▁خستگی	-9.71473
▁قصد	-9.71493
▁قفل	-9.71545
▁دیوون	-9.71578
▁بگایی	-9.71763
▁باخت	-9.7194
▁نمیشد	-9.72001
▁میکشی	-9.72027
▁پشیمون	-9.72921
▁جهنم	-9.72954
▁مقابل	-9.72969
▁۲۴	-9.72981
▁۱۱	-9.73002
▁میپرس	-9.73008
▁نقش	-9.7317
▁خانواد	-9.73236
▁رها	-9.7325
▁اطراف	-9.7439
▁استراحت	-9.7439
▁هیچکدوم	-9.7439
▁انگشت	-9.74392
▁مسئل	-9.74394
▁جونگین	-9.74407
▁نصب	-9.74416
▁کودک	-9.74455
▁میگرد	-9.74523
▁فعالیت	-9.74523
▁جشن	-9.74925
▁اشنا	-9.75032
▁تصویر	-9.75883
▁کثیف	-9.75883
▁فایده	-9.76004
▁میکشم	-9.76018
▁لاشی	-9.76725
موقع	-9.76971
▁اطلاع	-9.77195
▁خصوص	-9.77398
▁پروفایل	-9.77398
▁ضعیف	-9.77398
▁قاطی	-9.774
▁جونگده	-9.774
▁دماغ	-9.77407
▁هیجان	-9.77419
▁نمیدونستم	-9.77421
▁بیچار	-9.77437
▁سرعت	-9.7752
ااااااااا	-9.77866
▁تفاوت	-9.78937
▁نکته	-9.79021
▁مشهد	-9.79136
▁تحلیل	-9.80499
▁حافظ	-9.80499
▁راهنمایی	-9.80499
▁فیلتر	-9.80501
▁شعور	-9.80504
▁عضو	-9.80512
▁خودکشی	-9.80514
▁نجات	-9.80561
▁درمورد	-9.80568
▁نسل	-9.80658
▁هدر	-9.80719
▁درخواست	-9.82086
▁یوتیوب	-9.82086
▁میمیرم	-9.82136
▁چرخ	-9.82143
▁مهدی	-9.82287
▁ایشالل	-9.82433
▁يا	-9.82486
▁وایسا	-9.83271
▁عصبانی	-9.83699
▁حواسم	-9.837
▁نمیشناسم	-9.83706
▁نذار	-9.83708
▁۱۹	-9.83768
ققق	-9.84579
▁تحویل	-9.85338
▁تقصیر	-9.85338
▁گزینه	-9.85339
▁محبوب	-9.85339
▁میشناسم	-9.8536
▁توقع	-9.85463
▁میخورن	-9.86421
ددددد	-9.86859
▁فعال	-9.86859
▁مربوط	-9.87005
▁بیشعور	-9.87005
▁فیزیک	-9.87007
▁وجدان	-9.87017
▁صحن	-9.8703
▁نسخ	-9.8707
ففف	-9.87506
▁اجتماع	-9.887
▁اقتصاد	-9.887
▁مواظب	-9.887
▁مسافرت	-9.887
▁نقاشی	-9.887
▁صاحب	-9.88701
▁مصرف	-9.88703
▁العاد	-9.88708
▁عصر	-9.8872
▁امکان	-9.88733
▁موهات	-9.88912
▁نذاشت	-9.90424
▁احسنت	-9.90425
▁میگرفت	-9.90431
▁ادبیات	-9.90439
▁وحشی	-9.90457
بزرگ	-9.91735
▁اسپویل	-9.92178
